Repository: azrulniza/e_diary
Catalog: src/Locale/*/default.po
Languages: cn_cn, ms_my

source: The page slot has been saved.
ms_my: Halaman slot telah disimpan

source: The page slot could not be saved. Please, try again.
ms_my: Halaman slot tidak disimpan.Sila cuba lagi.

source: The page slot has been deleted.
ms_my: Halaman templat telah dipadamkan

source: The page slot could not be deleted. Please, try again.
ms_my: Halaman slot tidak dapat dipadamkan.Sila cuba lagi.

source: The page templates client has been saved.
ms_my: Halaman templat pelanggan telah disimpan

source: The page templates client could not be saved. Please, try again.
ms_my: Halaman templat pelanggan tidak dapat disimpan.Sila cuba lagi.

source: The page template could not be saved. Please, try again.
ms_my: Halaman templat tidak dapat disimpan.Sila cuba lagi.

source: The page template assign to the client.
ms_my: Halaman templat ditetapkan pada pelanggan

source: The page templates client has been deleted.
ms_my: Halaman templat pelanggan telah dipadamkan

source: The page templates client could not be deleted. Please, try again.
ms_my: Halaman templat pelanggan tidak dapat dipadamkan.Sila cuba lagi

source: The page template has been saved.
ms_my: Halaman templat telah disimpan

source: The page template has been deleted.
ms_my: Halaman templat telah dipadamkan

source: The page template could not be deleted. Please, try again.
ms_my: Halaman templat tidak dapat dipadamkan.Sila cuba lagi.

source: The plugin has been saved.
ms_my: Plugin telah disimpan

source: The plugin could not be saved. Please, try again.
ms_my: Plugin tidak dapat disimpan.Sila cuba lagi

source: The plugin has been deleted.
ms_my: Plugin telah dipadamkan

source: The plugin could not be deleted. Please, try again.
ms_my: Plugin tidak dapat dipadam.Sila cuba lagi

source: The remote command has been saved.
ms_my: Kawalan jauh telah disimpan

source: The remote command could not be saved. Please, try again.
ms_my: Kawalan jauh tidak dapat disimpan.Sila cuba lagi

source: The remote command has been deleted.
ms_my: Kawalan jauh telah dipadamkan

source: The remote command could not be deleted. Please, try again.
ms_my: Kawalan jauh tidak dapat dipadamkan.Sila cuba lagi

source: The subscription package client has been saved.
ms_my: Pakej langganan Pelanggan telah disimpan

source: The subscription package client could not be saved. Please, try again.
ms_my: Pakej langganan Pelanggan tidak dapat disimpan. Sila cuba lagi

source: The subscription package client has been deleted.
ms_my: Pakej langganan Pelanggan telah dipadamkan

source: The subscription package client could not be deleted. Please, try again.
ms_my: Pakej langganan Pelanggan tidak dapat dipadamkan. Sila cuba lagi.

source: The subscription package reseller has been saved.
ms_my: Pakej langganan Ejen telah disimpan

source: The subscription package reseller could not be saved. Please, try again.
ms_my: Pakej langganan Ejen tidak dapat disimpan. Sila cuba lagi

source: The subscription package reseller has been deleted.
ms_my: Pakej langganan Ejen telah dipadamkan

source: The subscription package reseller could not be deleted. Please, try again.
ms_my: Pakej langganan Ejen tidak dapat dipadamkan. Sila cuba lagi.

source: Reseller Subscriptions
ms_my: Langganan Ejen

source: The subscription reseller has been saved.
ms_my: Langganan Ejen telah disimpan.

source: The subscription reseller could not be saved. Please, try again.
ms_my: Langganan Ejen tidak dapat disimpan. Sila cuba lagi.

source: The subscription reseller has been deleted.
ms_my: Langganan Ejen telah dihapuskan

source: The subscription reseller could not be deleted. Please, try again.
ms_my: Langganan Ejen tidak dapat dipadamkan. Sila cuba lagi.

source: The subscription has been saved.
ms_my: Langganan telah disimpan.

source: The subscription could not be saved. Please, try again.
ms_my: Langganan tidak dapat disimpan. Sila cuba lagi

source: The subscription has been deleted.
ms_my: Langganan telah dipadamkan

source: The subscription could not be deleted. Please, try again.
ms_my: Langganan tidak dapat dipadamkan. Sila cuba lagi.

source: Pending activiation
ms_my: Menunggu pengaktifan

source: Product key is not assigned to any client.
ms_my: Produk key tidak ditetapkan pada mana-mana pelanggan

source: Invalid Mac Address.
ms_my: Mac Address tidak sah

source: Client subscription is not active
ms_my: Langganan pelanggan tidak aktif

source: Client subscription is expired
ms_my: Langganan pelanggan telah tamat tempoh

source: New password for
ms_my: Kata laluan baru untuk

source: {0} Activated
ms_my: Aktif

source: {0} total product keys
ms_my: Jumlah Product Keys

source: Edit Subscription Package Client
ms_my: Ubah Pakej Langganan Pelanggan

source: CMP Management
ms_my: Pengurusan CMP

source: Account Type
ms_my: Jenis Akaun

source: Skip Activation
ms_my: Langkau Pengaktifan

source: Kms Creation Level
ms_my: Tahap Penciptaan Kms

source: Unlimited
ms_my: Tidak terhad

source: Not Available
ms_my: Tidak boleh didapati

source: 1 Level
ms_my: Tahap 1

source: 2 Level
ms_my: Tahap 2

source: 3 Level
ms_my: Tahap 3

source: 4 Level
ms_my: Tahap 4

source: 5 Level
ms_my: Tahap 5

source: 6 Level
ms_my: Tahap 6

source: 7 Level
ms_my: Tahap 7

source: 8 Level
ms_my: Tahap 8

source: 9 Level
ms_my: Tahap 9

source: 10 Level
ms_my: Tahap 10

source: NEW
ms_my: BARU

source: ACTIVE
ms_my: AKTIF

source: DEACTIVATE
ms_my: TIDAK AKTIF

source: 1 Day
ms_my: 1 Hari

source: 7 Day
ms_my: 7 Hari

source: 7 Days
ms_my: 7 Hari

source: 1 Month
ms_my: 1 Bulan

source: 3 Months
ms_my: 3 Bulan

source: 6 Months
ms_my: 6 Bulan

source: 1 Year
ms_my: 1 Tahun

source: 1 year
ms_my: 1 Tahun

source: 2 Years
ms_my: 2 Tahun

source: 3 Years
ms_my: 3 Tahun

source: 5 years
ms_my: 5 Tahun

source: 5 Years
ms_my: 5 Tahun

source: Client List
ms_my: Senarai Pelanggan

source: Request Keycode
ms_my: Permohonan Keycode

source: --Please Select--
ms_my: --Sila Pilih--

source: Order No
ms_my: Nombor Pesanan

source: From
ms_my: Dari

source: Total Request
ms_my: Jumlah permintaan

source: Total Transferred
ms_my: Jumlah Pindahan
