Repository: azrulniza/e_diary
Catalog: src/Locale/*/default.po
Languages: cn_cn, ms_my

source: The apk has been saved.
cn_cn: apk已经被保存

source: The apk could not be saved. Please, try again.
cn_cn: apk无法保存，请重试

source: The apk has been deleted.
cn_cn: apk已经删除了

source: The apk could not be deleted. Please, try again.
cn_cn: apk不能删除，请重试

source: The apk manager log has been saved.
cn_cn: apk管理日志已经保存

source: The apk manager log could not be saved. Please, try again.
cn_cn: apk管理日志不能保存，请重试

source: The apk manager log has been deleted.
cn_cn: apk管理日志已经删除

source: The apk manager log could not be deleted. Please, try again.
cn_cn: apk管理日志不能删除，请重试

source: Client Subscriptions
cn_cn: 客户签约
ms_my: Langganan Pelanggan

source: Client Subscription
cn_cn: 客户签约
ms_my: Langganan Pelanggan

source: The subscription client has been saved.
cn_cn: 客户签约已经保存
ms_my: Langganan Pelanggan telah disimpan

source: The subscription client still active.
cn_cn: 客户签约还有效

source: The subscription client could not be saved. Please, try again.
cn_cn: 客户签约无法保存，请重试
ms_my: Langganan Pelanggan tidak dapat disimpan. Sila cuba lagi.

source: The subscription client has been deleted.
cn_cn: 客户签约已经删除
ms_my: Langganan Pelanggan telah dipadamkan

source: The subscription client could not be deleted. Please, try again.
cn_cn: 客户签约无法删除，请重试
ms_my: Langganan Pelanggan tidak dapat dipadamkan. Sila cuba lagi.

source: The client has been saved.
cn_cn: 客户已经保存
ms_my: Pelanggan telah disimpan

source: The client could not be saved. Please, try again.
cn_cn: 客户不能保存，请重试
ms_my: Pelanggan tidak dapat disimpan. Sila cuba lagi.

source: Total limit for client has been exceeded. Client could not be saved. Please contact administration.
cn_cn: 客户数已经超过总限制。客户不能保存。请联系管理员。

source: Client {0} has been deleted.
cn_cn: 客户 {0} 已经删除。

source: The client could not be deleted. Please, try again.
cn_cn: 客户不能删除，请重试
ms_my: Pelanggan tidak boleh dipadamkan. Sila cuba lagi.

source: The master reseller subscription has been saved.
cn_cn: 总代理商签约已经保存。

source: The master reseller subscription could not be saved. Please, try again.
cn_cn: 总代理商签约已经保存，请重试。

source: The master reseller subscription still active
cn_cn: 总代理商签约还是有效的。

source: The master reseller subscription cannot be edited.
cn_cn: 总代理商签约不能编辑

source: The master reseller subscription has been deleted.
cn_cn: 总代理商签约已经删除

source: The master reseller subscription could not be deleted. Please, try again.
cn_cn: 总代理商签约无法删除，请重试

source: The package has been saved.
cn_cn: 套餐已经保存

source: The package could not be saved. Please, try again.
cn_cn: 套餐不能保存，请重试

source: Package used. The package could not be deleted.
cn_cn: 套餐在使用中，不能删除

source: The package has been deleted.
cn_cn: 套餐已经删除了

source: The package could not be deleted. Please, try again.
cn_cn: 套餐不能删除，请重试

source: Product Key Batches
cn_cn: 产品钥匙批次
ms_my: Kumpulan Produk Key

source: The product key could not be saved. Please, try again.
cn_cn: 产品钥匙不能保存，请重试
ms_my: Produk key tidak dapat disimpan.Sila cuba lagi

source: The product key batch could not be saved. Please, try again.
cn_cn: 产品钥匙批次不能保存，请重试
ms_my: Kumpulan Produk Key tidak dapat disimpan. Sila cuba lagi.

source: The product key batch has been saved.
cn_cn: 产品钥匙批次已经保存
ms_my: Kumpulan Produk Key tidak dapat disimpan

source: The product key batch could not be saved. Product Key has been assign to the client.
cn_cn: 产品钥匙批次不能保存，产品钥匙已经分配

source: The product key batch has been deleted.
cn_cn: 产品钥匙批次已经删除
ms_my: Kumpulan Produk Key telah dipadamkan

source: The product key batch could not be deleted. Please, try again.
cn_cn: 产品钥匙批次不能删除，请重试
ms_my: Produk key tidak dapat dipadamkan. Sila cuba lagi.

source: The product key subscription for
cn_cn: 产品钥匙签约

source: The subscription client for
cn_cn: 签约客户

source: The product key subscription has been saved.
cn_cn: 产品钥匙签约已经保存

source: The product key subscription could not be saved. Please, try again.
cn_cn: 产品钥匙签约不能保存，请重试

source: The product key subscription has been deleted.
cn_cn: 产品钥匙签约已经删除

source: The product key subscription could not be deleted. Please, try again.
cn_cn: 产品钥匙签约不能删除，请重试

source: Product Keys
cn_cn: 产品钥匙
ms_my: Produk Key

source: Product Key
cn_cn: 产品钥匙
ms_my: Produk Key

source: The product key has been saved.
cn_cn: 产品钥匙已经保存
ms_my: Produk key telah disimpan

source: The product key has been deleted.
cn_cn: 产品钥匙已经删除
ms_my: Produk key tidak dapat dipadamkan

source: The product key could not be deleted. Please, try again.
cn_cn: 产品钥匙无法删除，请重试
ms_my: Produk key tidak dapat dipadamkan. Sila cuba lagi.

source: Assign product key to client has been saved.
cn_cn: 产品钥匙分配给客户已经保存

source: Assign product key to client could not save.
cn_cn: 产品钥匙分配给客户不能保存

source: Reseller Subscription
cn_cn: 代理商签约
ms_my: Langganan Ejen

source: The reseller subscription could not be saved. Please, try again.
cn_cn: 代理商签约不能保存，请重试

source: The reseller subscription still active
cn_cn: 代理商签约还有效

source: The reseller subscription has been saved.
cn_cn: 代理商签约已经保存

source: The reseller subscription has been deleted.
cn_cn: 代理商签约已经删除

source: The reseller subscription could not be deleted. Please, try again.
cn_cn: 代理商签约不能删除，请重试

source: Add Reseller
cn_cn: 添加代理商
ms_my: Tambah Ejen

source: The reseller has been saved.
cn_cn: 代理商已经保存
ms_my: Ejen telah disimpan

source: The reseller could not be saved. Please, try again.
cn_cn: 代理商不能保存，请重试
ms_my: Ejen tidak dapat disimpan. Sila cuba lagi.

source: Total limit for reseller has been exceeded. Reseller could not be saved. Please contact administration.
cn_cn: 代理商总数已经超过限制，代理商不能保存,请联系管理员。

source: Sorry. Your account has no access.
cn_cn: 对不起，您的账户不能访问
ms_my: Maaf. Akaun anda tidak mempunyai akses.

source: Add Master Reseller
cn_cn: 添加总代理商
ms_my: Tambah Ejen Utama

source: Edit Reseller
cn_cn: 编辑代理商
ms_my: Ubahsuai Ejen

source: Edit Master Reseller
cn_cn: 编辑总代理商
ms_my: Ubahsuai Ejen utama

source: The reseller has been deleted.
cn_cn: 代理商已经删除
ms_my: Ejen telah dipadamkan

source: The reseller could not be deleted. Please, try again.
cn_cn: 代理商不能删除，请重试
ms_my: Ejen tidak dapat dipadamkan.Sila cuba lagi

source: Master Resellers
cn_cn: 总代理商
ms_my: Ejen Utama

source: Sorry. Incorrect parameters.
cn_cn: 对不起，不正确的参数
ms_my: Maaf. Parameter yang tidak betul

source: Active
cn_cn: 有效
ms_my: Aktif

source: Disabled
cn_cn: 禁用
ms_my: Dinyahdayakan

source: Pending activation
cn_cn: 等待激活

source: Pending update profile
cn_cn: 等待更新个人信息
ms_my: Menunggu kemaskini profil

source: Password reset requested
cn_cn: 密码重置已经请求
ms_my: Tetapan kata laluan diminta

source: The signup has been processed.
cn_cn: 注册已经处理
ms_my: Pendaftaran telah diproses

source: The signup could not be processed. Please, try again.
cn_cn: 注册不能处理，请重试
ms_my: Pendaftaran tidak dapat diproses.Sila cuba lagi.

source: Pending renew (7 days)
cn_cn: 等待续订（3天）

source: Pending renew (30 days)
cn_cn: 等待续订（30天）

source: Subscription has ended
cn_cn: 签约已经结束

source: Email or password is incorrect
cn_cn: 邮箱或者密码不正确
ms_my: E-mel atau kata laluan tidak betul

source: The user has been saved.
cn_cn: 用户已经保存
ms_my: Pengguna telah disimpan.

source: The user could not be saved. Please, try again.
cn_cn: 用户不能保存，请重试
ms_my: Pengguna tidak dapat disimpan. Sila cuba lagi.

source: User not found
cn_cn: 用户不存在
ms_my: Pengguna tidak dijumpai

source: The user has been deleted.
cn_cn: 用户已经删除
ms_my: Pengguna telah dipadamkan

source: The user could not be deleted. Please, try again.
cn_cn: 用户不能删除，请重试
ms_my: Pengguna tidak dapat dipadamkan. Sila cuba lagi.

source: Your login account did not have the access to this module.
cn_cn: 您登录的账号没有权限访问该模块
ms_my: Akaun log masuk anda tidak akses modul ini

source: Password reset instruction will be sent to e-mail address {0}.
cn_cn: 密码重置指令将会发送至邮箱地址 {0}.
ms_my: Arahan untuk tetapkan semula kata laluan telah dihantar ke emel

source: <p>Hi {0},</p><p>A new password reset has been requested on {1} for i3Display.</p><p>Please click link below to confirm reset your password:</p><p><a href="{2}">Confirm Reset Password</a></p><p>Thank you and have a nice day.</p>
cn_cn: <p>{0}您好,</p><p>在 {1} 已经请求重置i3Display密码.</p><p>点击以下链接确认重置密码:</p><p><a href="{2}">确认重置密码</a></p><p>谢谢，天天快乐.</p>

source: Password Reset for i3Display
cn_cn: i3Display密码重置
ms_my: Kata laluan ditetap semula untuk i3Display

source: Reset password cannot be processed. Please, try again later.
cn_cn: 重置密码无法进行，请重试
ms_my: Reset kata laluan tidak dapat diproses.Sila cuba lagi.

source: New password accepted. Please sign in using new password.
cn_cn: 新密码已经收到，请使用新密码登录
ms_my: Kata laluan baru diterima.Sila log masuk menggunakan kata laluan baru

source: Invalid reset password token received. Please request new reset password.
cn_cn: 接收到无效的重置密码令牌。请求重置密码。
ms_my: Kata laluan tidak sah dikesan.Sila masukkan kata laluan baharu.

source: Invalid parameters
cn_cn: 无效参数
ms_my: Parameter Tidak Sah

source: Invalid product key
cn_cn: 无效产品钥匙
ms_my: Produk key tidak sah

source: Product key already registered
cn_cn: 产品钥匙已经注册
ms_my: Produk key telah didaftarkan

source: Product Key Package not exist. Please contact your reseller to assign package to your product key.
cn_cn: 产品密钥包套餐不存在。请联系您的代理商给您的产品密钥分配套餐。

source: Product key already expired
cn_cn: 产品钥匙已经过期
ms_my: Produk key telah tamat tempoh

source: Product key is not belong to
cn_cn: 产品钥匙不再属于

source: Fail to assign device product key
cn_cn: 设备分配产品钥匙失败
ms_my: Gagal menetapkan produk key peranti

source: Can't associate device with product key
cn_cn: 无法关联设备和产品钥匙
ms_my: Tidak dapat mengaitkan peranti dengan produk key

source: Device date/time is incorrect.
cn_cn: 设备日期/时间不正确
ms_my: Tarikh peranti/

source: Please register this device.
cn_cn: 请注册该设备
ms_my: Sila daftarkan peranti ini

source: Device is not approved
cn_cn: 设备未审批
ms_my: Peranti tidak diluluskan

source: Device has no associated product key
cn_cn: 设备已经关联产品钥匙
ms_my: Device tidak mempunyai produk key berkaitan

source: Invalid Product Key.
cn_cn: 无产产品钥匙
ms_my: Produk key tidak sah

source: Product key status is not active
cn_cn: 产品钥匙无效
ms_my: Produk key status tidak aktif

source: Device has no product key. Please register again.
cn_cn: 设备没有产品钥匙，请重新注册

source: Device product key has expired
cn_cn: 设备产品钥匙已经过期
ms_my: Produk key peranti telah tamat tempoh

source: Device has no associated client
cn_cn: 设备没有关联客户
ms_my: Peranti tidak mempunyai pelanggan yang berkaitan

source: Client Subscription is not active
cn_cn: 客户签约未激活

source: Device is valid. Please reload API-KEY.
cn_cn: 设备有效，请重新载入API-KEY
ms_my: Peranti sah.Sila reload API-KEY.

source: Device is valid.
cn_cn: 设备有效
ms_my: Peranti Sah

source: Subscription is expired
cn_cn: 签约已经过期

source: Valid
cn_cn: 有效

source: Invalid
cn_cn: 无效

source: i3D Selfie Email and Password -
cn_cn: i3D自拍邮箱和密码

source: New i3D Client Registration -
cn_cn: 新的i3D客户注册

source: List Client Cmscameras
cn_cn: 自拍客户列表

source: List Clients
cn_cn: 客户列表
ms_my: Senarai Pelanggan

source: New Client
cn_cn: 新客户
ms_my: Pelanggan Baru

source: Add Client Cmscamera
cn_cn: 添加客户自拍内容管理系统

source: Enter ...
cn_cn: 进入 ...
ms_my: Hantar...

source: Submit
cn_cn: 提交
ms_my: Hantar

source: Cancel
cn_cn: 取消
ms_my: Batal

source: Edit Client Cmscamera
cn_cn: 编辑客户自拍内容管理系统

source: Status
cn_cn: 状态

source: Filter
cn_cn: 过滤
ms_my: Pilih

source: Actions
cn_cn: 动作
ms_my: Tindakan

source: View
cn_cn: 查看
ms_my: Lihat

source: Edit
cn_cn: 编辑
ms_my: Ubah

source: Delete
cn_cn: 删除
ms_my: Padam

source: Are you sure you want to delete this {0}?
cn_cn: 您确定要删除{0}?
ms_my: Pasti untuk padam ini?

source: previous
cn_cn: 前一个
ms_my: sebelum

source: next
cn_cn: 后一个
ms_my: seterusnya

source: No client under cmses.
cn_cn: 内容管理系统下没有客户

source: Client
cn_cn: 客户
ms_my: Pelanggan

source: Cms Server
cn_cn: 内容管理系统服务器

source: Database Server
cn_cn: 数据库服务器

source: Cms Url
cn_cn: 内容管理系统URL

source: Cms Domain
cn_cn: 内容管理系统域名

source: Cms Path
cn_cn: 内容管理系统目录

source: Database Name
cn_cn: 数据库名称
ms_my: Pengguna Pangkalan Data

source: Database User
cn_cn: 数据库用户

source: Database Password
cn_cn: 数据库密码
ms_my: Kata laluan pangkalan data

source: Date Created
cn_cn: 创建日期
ms_my: Tarikh Dibuat

source: Date Modified
cn_cn: 修改日期
ms_my: Tarikh diubahsuai

source: Remark
cn_cn: 备注
ms_my: Catatan

source: Add Client Cmse
cn_cn: 添加客户内容管理系统
ms_my: Tambah Pelanggan Cmse

source: Edit Client Cmse
cn_cn: 编辑客户内容管理系统
ms_my: Ubah Cmse Pelanggan

source: Add Client History
cn_cn: 添加客户历史
ms_my: Tambah Sejarah Pelanggan

source: Edit Client History
cn_cn: 编辑客户历史
ms_my: Ubah Sejarah Pelanggan

source: Client History Type
cn_cn: 客户历史类型
ms_my: Jenis Sejarah Pelanggan

source: Client Status
cn_cn: 客户状态
ms_my: Status Pelanggan

source: Description
cn_cn: 描述
ms_my: Penerangan

source: Added
cn_cn: 添加
ms_my: Tambah

source: Add Client Subscription
cn_cn: 添加客户签约
ms_my: Tambah Langganan Pelanggan

source: Edit Client Subscription
cn_cn: 编辑客户签约
ms_my: Ubah Langganan Pelanggan

source: Reseller
cn_cn: 代理商
ms_my: Ejen

source: Subscription Status
cn_cn: 签约状态
ms_my: Status Langganan

source: No client subscription under selected reseller.
cn_cn: 选中的代理商没有客户签约
ms_my: Tiada langganan pelanggan di bawah Ejen yang dipilih

source: Package
cn_cn: 套餐
ms_my: Pakej

source: Added By
cn_cn: 添加人
ms_my: Ditambah Oleh

source: Start
cn_cn: 开始日期
ms_my: Mula

source: End
cn_cn: 结束日期
ms_my: Tamat

source: Date Added
cn_cn: 添加日期
ms_my: Tarikh ditambah

source: Date Modify
cn_cn: 修改日期
ms_my: Tarikh Ubahsuai

source: Add Client
cn_cn: 添加客户
ms_my: Tambah Pelanggan

source: Edit Client
cn_cn: 编辑客户
ms_my: Ubah Pelanggan

source: Client Name
cn_cn: 客户姓名
ms_my: Nama Pelanggan

source: Search
cn_cn: 搜索
ms_my: Cari

source: No
cn_cn: 编号

source: Content Panel
cn_cn: 内容面板
ms_my: Kandungan Panel

source: Selfie Panel
cn_cn: 自拍面板

source: Code
cn_cn: 编码
ms_my: Kod

source: Name
cn_cn: 姓名
ms_my: Nama

source: Address
cn_cn: 地址
ms_my: Alamat

source: Postcode
cn_cn: 邮编
ms_my: Poskod

source: City
cn_cn: 城市
ms_my: Bandar

source: Country
cn_cn: 国家
ms_my: Negara

source: Phone Number
cn_cn: 电话号码
ms_my: Nombor telefon

source: Logo
cn_cn: 标志

source: List Cmsmenus
cn_cn: 内容管理系统菜单列表

source: List Menu Groups
cn_cn: 菜单列表分组
ms_my: Senarai Kumpulan Menu

source: New Menu Group
cn_cn: 新菜单分组

source: List Parent Cmsmenus
cn_cn: 上级内容管理系统菜单列表

source: New Parent Cmsmenu
cn_cn: 新上级内容管理系统菜单

source: List Packages
cn_cn: 套餐列表

source: New Package
cn_cn: 新套餐

source: Add Cmsmenu
cn_cn: 添加内容管理系统菜单

source: Edit Cmsmenu
cn_cn: 编辑内容管理系统菜单

source: New Cmsmenu
cn_cn: 新内容管理系统菜单

source: Delete Cmsmenu
cn_cn: 删除内容管理系统菜单

source: Are you sure you want to delete # {0}?
cn_cn: 您是否确认删除 # {0}?
ms_my: Adakah anda pasti untuk padam # {0}?

source: Menu Group
cn_cn: 菜单分组
ms_my: Kumpulan Menu

source: Parent Cmsmenu
cn_cn: 上级内容管理系统菜单

source: Icon
cn_cn: 图标

source: Link Base
cn_cn: 关联基础

source: Link Parameters
cn_cn: 关联参数

source: Ordering
cn_cn: 订购
ms_my: Susunan

source: List Cmsmenus Permission
cn_cn: 内容管理系统菜单权限列表

source: List Usergroups
cn_cn: 用户分组列表

source: New Usergroup
cn_cn: 新用户分组

source: Add Cmsmenus Permission
cn_cn: 添加内容管理系统菜单权限

source: Edit Cmsmenus Permission
cn_cn: 编辑内容管理系统菜单权限

source: New Cmsmenus Permission
cn_cn: 新的内容管理系统菜单权限

source: Delete Cmsmenus Permission
cn_cn: 删除内容管理系统菜单权限

source: Cmsmenu
cn_cn: 内容管理系统菜单

source: Usergroup
cn_cn: 用户分组

source: List Cmsplugins
cn_cn: 内容管理系统插件列表

source: Add Cmsplugin
cn_cn: 添加内容管理插件

source: Edit Cmsplugin
cn_cn: 编辑内容管理系统插件

source: New Cmsplugin
cn_cn: 新的内容管理系统插件

source: Delete Cmsplugin
cn_cn: 删除内容管理系统插件

source: Cmsplugintype Id
cn_cn: 内容管理系统插件类型Id

source: List Cmsplugintypes
cn_cn: 内容管理系统插件类型列表

source: Add Cmsplugintype
cn_cn: 添加内容管理系统插件类型

source: Edit Cmsplugintype
cn_cn: 编辑内容管理系统插件类型

source: New Cmsplugintype
cn_cn: 新的内容管理系统插件类型

source: Delete Cmsplugintype
cn_cn: 删除内容管理系统插件类型

source: Plugin Name
cn_cn: 插件名称

source: Plugin Value
cn_cn: 插件值

source: Plugin Type
cn_cn: 插件类型

source: Template Refs
cn_cn: 模板参考

source: Setup Required
cn_cn: 需要先创建

source: Need Urgent Attention
cn_cn: 需要紧急注意
ms_my: Perlu perhatian Segera

source: {0} total devices
cn_cn: {0} 全部设备
ms_my: Jumlah Peranti

source: Online but Not Updated
cn_cn: 在线但没有更新
ms_my: Online tetapi Tidak Dikemaskini

source: Offline & Not Updated less than 24 Hours
cn_cn: 离线并没有更新超过24小时
ms_my: Offline & Tidak Dikemaskini kurang daripada 24 Jam

source: {0} needs attention
cn_cn: {0}需要注意

source: Working Fine
cn_cn: 工作良好
ms_my: Berfungsi dengan baik

source: Registered Devices
cn_cn: 注册设置
ms_my: Peranti Berdaftar

source: {0} (this month)
cn_cn: {0} (这个月)

source: Latest News
cn_cn: 最后的新闻
ms_my: Berita Terkini

source: View All
cn_cn: 查看全部
ms_my: Tunjuk Semua

source: Add Device Location
cn_cn: 添加设置位置

source: Edit Device Location
cn_cn: 编辑设备位置

source: Building
cn_cn: 创建中

source: Road
cn_cn: 路径

source: District
cn_cn: 区

source: State
cn_cn: 省

source: Longitude
cn_cn: 经度

source: Latitude
cn_cn: 纬度

source: Device
cn_cn: 设备
ms_my: Peranti

source: Version No
cn_cn: 版本编号

source: Remote Ip
cn_cn: 远程IP

source: Local Ip
cn_cn: 本地IP

source: Channel Id
cn_cn: 频道IP

source: Last Update
cn_cn: 最后更新
ms_my: Kemaskini terakhir

source: Log Time
cn_cn: 日志时间
ms_my: Masa Log

source: Sync Status
cn_cn: 同步状态

source: Add Device
cn_cn: 添加设备
ms_my: Tambah Peranti

source: MAC Address
cn_cn: MAC地址

source: E.g. FMT46WM001 or SKU Number
cn_cn: 例如：FMT46WM001或SKU编码

source: Android ID
cn_cn: 安卓ID

source: My Location
cn_cn: 我的位置
ms_my: Lokasi saya

source: Ref Code / Tag ID
cn_cn: 参考编码/标签ID

source: Orientation
cn_cn: 方向
ms_my: Orientasi

source: Copy & Paste from Excel app. Format: MAC_ADDRESS, REF_NUMBER, ORIENTATION, APPROVAL STATUS
cn_cn: 从Excel应用拷贝并粘贴"，格式：MAc地址,参考编码,方向,审批状
ms_my: STATUS KELULUSAN

source: Multiple MAC Addresses File
cn_cn: 多个MAC地址文件
ms_my: Fail Pelbagai Alamat MAC

source: Uploaded data confirmed correct
cn_cn: 上传数据确定正确
ms_my: Data yang dimuat naik disahkan betul

source: Devices Pending Approval
cn_cn: 设备等待审批
ms_my: Peranti Menunggu Kelulusan

source: Edit Device
cn_cn: 编辑设备
ms_my: Edit Peranti

source: Not assigned
cn_cn: 未分配
ms_my: Tidak Diarahkan

source: No data yet
cn_cn: 没有数据
ms_my: Tiada Data

source: Mac Address
cn_cn: Mac地址

source: Android Id
cn_cn: 安卓Id

source: Android Serial No
cn_cn: 安卓序列号

source: Os Version
cn_cn: 系统版本
ms_my: Versi Os

source: Chipset
cn_cn: 芯片集

source: Client Id
cn_cn: 客户ID
ms_my: Id Pelanggan

source: Approval Status
cn_cn: 审批状态
ms_my: Status Kelulusan

source: Info
cn_cn: 信息

source: Alert!
cn_cn: 提醒
ms_my: Amaran!

source: Ok!
cn_cn: 好！

source: Member since
cn_cn: 成员
ms_my: Ahli Sejak

source: Profile
cn_cn: 个人信息
ms_my: Profil

source: Sign out
cn_cn: 注销
ms_my: Log Keluar

source: Home
cn_cn: 主页
ms_my: Utama

source: Add Master Reseller Subscription
cn_cn: 添加总代理商签约

source: Edit Master Reseller Subscription
cn_cn: 编辑总代理商签约

source: No master reseller subscription under selected reseller.
cn_cn: 选中的代理商没有总代理商签约

source: List Menus
cn_cn: 菜单列表
ms_my: Senarai Menu

source: New Menu
cn_cn: 新菜单
ms_my: Menu Baharu

source: Add Menu
cn_cn: 添加菜单
ms_my: Tambah Menu

source: Edit Menu
cn_cn: 编辑菜单
ms_my: Ubah Menu

source: Delete Menu
cn_cn: 删除菜单
ms_my: Padam Menu

source: Label
cn_cn: 标签

source: Controller
cn_cn: 控制台
ms_my: Pengawal

source: Action
cn_cn: 动作
ms_my: Tindakan

source: Parent Id
cn_cn: 上级ID

source: Add News
cn_cn: 添加新闻
ms_my: Tambah Berita

source: Edit News
cn_cn: 编辑新闻
ms_my: Edit Berita

source: Title
cn_cn: 标题
ms_my: Tajuk

source: Add Notification Email Template
cn_cn: 添加通知邮箱模板
ms_my: Tambah Pemberitahuan Templat Emel

source: Edit Notification Email Template
cn_cn: 编辑通知邮箱模板
ms_my: Ubah Pemberitahuan Templat Emel

source: Notification Type
cn_cn: 通知类型
ms_my: Jenis Pemberitahuan

source: Subject
cn_cn: 主题
ms_my: Subjek

source: Message
cn_cn: 消息
ms_my: Mesej

source: List Notifications
cn_cn: 通知列表
ms_my: Senarai Pemberitahuan

source: List Users
cn_cn: 用户列表
ms_my: Senarai Pengguna

source: New User
cn_cn: 新用户
ms_my: Pengguna Baru

source: Add Notification
cn_cn: 添加通知
ms_my: Tambah Pemberitahuan

source: Edit Notification
cn_cn: 编辑通知
ms_my: Ubah Pemberitahuan

source: Delete Notification
cn_cn: 删除通知
ms_my: Padamkan Pemberitahuan

source: New Notification
cn_cn: 新通知
ms_my: Pemberitahuan Baharu

source: To
cn_cn: 到/给
ms_my: Kepada

source: Add Package
cn_cn: 添加套餐

source: Edit Package
cn_cn: 编辑套餐

source: Client Type
cn_cn: 客户类型

source: Total Reseller
cn_cn: 全部代理商
ms_my: JUMLAH EJEN

source: Total Client
cn_cn: 全部客户

source: Package Name
cn_cn: 套餐名称

source: Price
cn_cn: 价格

source: List Packages Cmsmenus
cn_cn: 套餐内管管理系统菜单列表

source: Add Packages Cmsmenu
cn_cn: 添加内管管理系统菜单

source: Edit Packages Cmsmenu
cn_cn: 编辑内管管理系统菜单

source: New Packages Cmsmenu
cn_cn: 新内管管理系统菜单

source: Delete Packages Cmsmenu
cn_cn: 删除内管管理系统菜单

source: List Packages Cmsplugins
cn_cn: 套餐内管管理系统插件列表

source: Add Packages Cmsplugin
cn_cn: 添加套餐内管管理系统插件

source: Edit Packages Cmsplugin
cn_cn: 编辑套餐内管管理系统插件

source: New Packages Cmsplugin
cn_cn: 新套餐内管管理系统插件

source: Delete Packages Cmsplugin
cn_cn: 删除套餐内管管理系统插件

source: Cmsplugin
cn_cn: 内管管理系统插件

source: List Packages Cmsplugintypes
cn_cn: 套餐内管管理系统插件类型列表

source: Add Packages Cmsplugintype
cn_cn: 添加套餐内管管理系统插件类型

source: Edit Packages Cmsplugintype
cn_cn: 编辑套餐内管管理系统插件类型

source: New Packages Cmsplugintype
cn_cn: 新套餐内管管理系统插件类型

source: Delete Packages Cmsplugintype
cn_cn: 删除套餐内管管理系统插件类型

source: Cmsplugintype
cn_cn: 套餐内管管理系统插件类型

source: List Packages Slottextstyles
cn_cn: 套餐插槽文本样式

source: List Slottextstyles
cn_cn: 插槽文本样式列表

source: New Slottextstyle
cn_cn: 新插槽文本样式

source: Add Packages Slottextstyle
cn_cn: 添加套餐插槽文本样式

source: Edit Packages Slottextstyle
cn_cn: 编辑套餐插槽文本样式

source: New Packages Slottextstyle
cn_cn: 新套餐插槽文本样式

source: Delete Packages Slottextstyle
cn_cn: 删除套餐插槽文本样式

source: Slottextstyle
cn_cn: 插槽文本样式

source: List Packages Slottypes
cn_cn: 套餐插槽类型列表

source: List Slottypes
cn_cn: 插槽类型列表

source: New Slottype
cn_cn: 新插槽类型

source: Add Packages Slottype
cn_cn: 添加套餐插槽类型

source: Edit Packages Slottype
cn_cn: 编辑套餐插槽类型

source: New Packages Slottype
cn_cn: 新套餐插槽类型

source: Delete Packages Slottype
cn_cn: 删除套餐插槽类型

source: Slottype
cn_cn: 插槽类型

source: List Packages Templates
cn_cn: 套餐模板列表

source: List Templates
cn_cn: 模板列表

source: New Template
cn_cn: 新模板

source: Add Packages Template
cn_cn: 添加套餐模板

source: Edit Packages Template
cn_cn: 编辑套餐模板

source: New Packages Template
cn_cn: 新套餐模板

source: Delete Packages Template
cn_cn: 删除套餐模板

source: Template
cn_cn: 模板
ms_my: Templat

source: List Page Slots
cn_cn: 页面插槽列表
ms_my: Senarai Halaman Slot

source: List Page Templates
cn_cn: 页面模板列表

source: New Page Template
cn_cn: 新页面模板
ms_my: Halaman Templat Baru

source: Add Page Slot
cn_cn: 添加页面插槽
ms_my: Tambah Halaman Slot

source: Edit Page Slot
cn_cn: 编辑页面插槽
ms_my: Ubah Halaman Slot

source: New Page Slot
cn_cn: 新页面插槽
ms_my: Halaman Slot Baru

source: Delete Page Slot
cn_cn: 删除页面插槽
ms_my: Padamkan Slot Halaman

source: Slot Code
cn_cn: 插槽编码
ms_my: Kod Slot

source: Slot Height
cn_cn: 插槽高度
ms_my: Tinggi Slot

source: Slot Width
cn_cn: 插槽宽度
ms_my: Lebar Slot

source: Group
cn_cn: 分组
ms_my: Kumpulan

source: Page Template
cn_cn: 页面模板
ms_my: Halaman Templat

source: Slot Display Type
cn_cn: 插槽显示类型
ms_my: Jenis Paparan Slot

source: Slot X
cn_cn: 插槽 X

source: Slot Y
cn_cn: 插槽 Y

source: Multiple Status
cn_cn: 多个状态
ms_my: Status Pelbagai

source: User Created
cn_cn: 用户已创建
ms_my: Buat Pengguna

source: User Modified
cn_cn: 用户已修改
ms_my: Ubahsuai Pengguna

source: Add Page Template
cn_cn: 添加页面模板
ms_my: Tambah Halaman Templat

source: Vertical
cn_cn: 竖屏
ms_my: Menegak

source: Horizontal
cn_cn: 横屏
ms_my: Mendatar

source: Edit Page Template
cn_cn: 编辑页面模板
ms_my: Ubah Halaman Templat

source: Page Name :
cn_cn: 页面名称 :
ms_my: Nama Halaman :

source: Orientation :
cn_cn: 方向 :
ms_my: Orientasi

source: Remark :
cn_cn: 备注 :
ms_my: Catatan

source: Page Name
cn_cn: 页面名称
ms_my: Nama Halaman

source: Adv Status
cn_cn: 广告状态
ms_my: Status Adv

source: Is Dynamic
cn_cn: 动态的
ms_my: Dinamik

source: Yes
cn_cn: 是
ms_my: Betul
