Repository: azrulniza/e_diary
Catalog: src/Locale/*/default.po
Languages: cn_cn, ms_my

source: List Page Templates Clients
cn_cn: 客户页面模板列表
ms_my: Senarai Halaman Templat Pelanggan

source: Add Page Templates Client
cn_cn: 添加客户页面模板
ms_my: Tambah Halaman Templat Pelanggan

source: Assign Page Template
cn_cn: 分配页面模板
ms_my: Beri Halaman Template

source: Edit Page Templates Client
cn_cn: 编辑客户页面模板
ms_my: Ubah Halaman Templat Pelanggan

source: New Page Templates Client
cn_cn: 新增客户页面模板
ms_my: Halaman Templat Baru Pelanggan

source: Delete Page Templates Client
cn_cn: 删除客户页面模板
ms_my: Padam Halaman Templat Pelaggan

source: List Plugins
cn_cn: 插件列表
ms_my: Senarai Plugin

source: Add Plugin
cn_cn: 添加插件
ms_my: Tambah Plugin

source: Edit Plugin
cn_cn: 编辑插件
ms_my: Ubah Plugin

source: New Plugin
cn_cn: 新插件
ms_my: Plugin Baru

source: Delete Plugin
cn_cn: 删除插件
ms_my: Padam Plugin

source: Type
cn_cn: 类型
ms_my: Jenis

source: Parameters
cn_cn: 参数
ms_my: Parameter

source: Parameter Count
cn_cn: 参数个数
ms_my: Kiraan parameter

source: Generate Product Key
cn_cn: 生成产品钥匙
ms_my: Menjana Product Key

source: Expired Date
cn_cn: 过期日期
ms_my: Tarikh luput

source: Generate
cn_cn: 生成
ms_my: Jana

source: Edit Product Key Batch
cn_cn: 编辑产品钥匙批次
ms_my: Ubah kumpulan product key

source: User
cn_cn: 用户
ms_my: Pengguna

source: Total Keys
cn_cn: 全部产品钥匙
ms_my: Jumlah Key

source: Add Product Key Subscription
cn_cn: 添加产品钥匙签约

source: List Product Key Subscriptions
cn_cn: 产品钥匙签约列表

source: List Product Keys
cn_cn: 产品钥匙列表

source: New Product Key
cn_cn: 新产品钥匙

source: List Subscription Types
cn_cn: 签约类型列表
ms_my: Senarai Jenis Langganan

source: New Subscription Type
cn_cn: 新签约类型
ms_my: Jenis Langganan Baru

source: Edit Product Key Subscription
cn_cn: 编辑产品钥匙签约

source: Batch Name
cn_cn: 批次名称
ms_my: Nama Kumpulan

source: Renew Subscription
cn_cn: 续订签约

source: No product key subscription under selected reseller.
cn_cn: 选中的代理商没有产品钥匙签约

source: Subscription Type
cn_cn: 签约类型
ms_my: Jenis Langganan

source: Add Product Key
cn_cn: 添加产品钥匙
ms_my: Tambah Product Key

source: Assign Product Key
cn_cn: 分配产品钥匙

source: Register Status
cn_cn: 注册状态
ms_my: Status Daftar

source: No product keys available under selected reseller.
cn_cn: 选中代理商没有可用的产品钥匙

source: Edit Product Key
cn_cn: 编辑产品钥匙
ms_my: Ubah Product Key

source: No product keys under selected reseller.
cn_cn: 选中的代理商没有产品钥匙
ms_my: Tiada product key dibawah Ejen yang dipilih

source: Product Key Batch
cn_cn: 产品钥匙批次
ms_my: Kumpulan Product Key

source: Add Remote Command
cn_cn: 添加远程命令
ms_my: Tambah Kawalan Jauh

source: Edit Remote Command
cn_cn: 编辑远程命令
ms_my: Ubah Kawalan Jauh

source: Remote Command Type
cn_cn: 远程命令类型
ms_my: Jenis Kawalan Jauh

source: Add Reseller Subscription
cn_cn: 添加代理商签约

source: Edit Reseller Subscription
cn_cn: 编辑代理商签约

source: No reseller subscription under selected reseller.
cn_cn: 选中的代理下面没有签约的代理商

source: Upline
cn_cn: 上线

source: Company Details
cn_cn: 公司详情
ms_my: Butiran Syarikat

source: Person in charge
cn_cn: 负责人
ms_my: Orang yang bertanggungjawab

source: All
cn_cn: 全部
ms_my: Semua

source: Reseller Status
cn_cn: 代理商状态
ms_my: Status Ejen

source: Reseller Type
cn_cn: 代理商类型
ms_my: Jenis Ejen

source: Parent
cn_cn: 上线

source: No reseller registered under selected upline.
cn_cn: 选中的上线没有注册的代理商
ms_my: Tiada Ejen yang didaftarkan di bawah upline dipilih

source: Company Name
cn_cn: 公司名称
ms_my: Nama Syarikat

source: Upline Reseller
cn_cn: 上线代理商
ms_my: Upline Ejen

source: Add Slottextstyle
cn_cn: 添加插槽文本样式

source: Edit Slottextstyle
cn_cn: 编辑插槽文本样式

source: Delete Slottextstyle
cn_cn: 删除插槽文本样式

source: Text Style
cn_cn: 文本样式

source: Text Color
cn_cn: 文本颜色

source: Shadow Color
cn_cn: 阴影颜色

source: Font Face
cn_cn: 字体

source: Gravity
cn_cn: 重力

source: Text Size
cn_cn: 文本大小

source: Shadow Dx
cn_cn: 阴影 Dx

source: Shadow Dy
cn_cn: 阴影 Dy

source: Shadow Radius
cn_cn: 阴影半径

source: Max Width
cn_cn: 最大宽度

source: Max Height
cn_cn: 最大高度

source: Pos X
cn_cn: 位置 X

source: Pos Y
cn_cn: 位置 Y

source: Add Slottype
cn_cn: 添加插槽类型

source: Edit Slottype
cn_cn: 编辑插槽类型

source: Delete Slottype
cn_cn: 删除插槽类型

source: Add Subscription Package Reseller
cn_cn: 添加签约套餐代理商
ms_my: Tambah Pakej Langganan Ejen

source: Edit Subscription Package Reseller
cn_cn: 编辑签约套餐代理商
ms_my: Ubah Pakej Langganan Ejen

source: Add Subscription Reseller
cn_cn: 添加签约代理商
ms_my: Tambah Langganan Ejen

source: Edit Subscription Reseller
cn_cn: 编辑签约代理商
ms_my: Ubah Langganan Ejen

source: Subscription Package Reseller
cn_cn: 签约套餐代理商
ms_my: Pakej Langganan Ejen

source: List Subscriptions
cn_cn: 签约列表
ms_my: Senarai Langganan

source: List Resellers
cn_cn: 代理商列表
ms_my: Senarai Ejen

source: New Reseller
cn_cn: 新增代理商
ms_my: Ejen Baru

source: Add Subscription
cn_cn: 添加订阅
ms_my: Tambah Langganan

source: Edit Subscription
cn_cn: 编辑订阅
ms_my: Ubah Langganan

source: New Subscription
cn_cn: 新增订阅
ms_my: Langganan Baru

source: Delete Subscription
cn_cn: 删除订阅
ms_my: Padamkan Langganan

source: Add Template
cn_cn: 添加模板

source: Edit Template
cn_cn: 编辑模板

source: Delete Template
cn_cn: 删除模板

source: Plugin Ref
cn_cn: 插件索引编码

source: Is Sub Page
cn_cn: 是否子页面？

source: Width
cn_cn: 宽度

source: Height
cn_cn: 高度

source: Add Usergroup
cn_cn: 添加用户分组

source: Edit Usergroup
cn_cn: 编辑用户分组

source: Delete Usergroup
cn_cn: 删除用户分组

source: Ref Keyword
cn_cn: 参考关键字

source: Ref Group
cn_cn: 参考分组

source: Add User
cn_cn: 添加用户
ms_my: Tambah Akaun

source: Reset Password
cn_cn: 重置密码
ms_my: Tetapkan semula kata laluan

source: Enter new password for <strong>{0}</strong>
cn_cn: 输入<strong>{0}</strong>的新密码
ms_my: Masukkan kata laluan baru untuk <strong>{0}</strong>

source: New Password
cn_cn: 新密码
ms_my: Kata laluan baharu

source: Repeat Password
cn_cn: 二次验证密码
ms_my: Ulang semula kata laluan

source: Sign-in
cn_cn: 登录
ms_my: Log masuk

source: Reset
cn_cn: 重置
ms_my: Tetapkan Semula

source: Edit User
cn_cn: 编辑用户
ms_my: Ubahsuai Pengguna

source: Enter fullname
cn_cn: 输入完整姓名

source: Enter e-mail
cn_cn: 输入电子邮箱

source: Enter new password
cn_cn: 输入新密码

source: Enter password confirmation
cn_cn: 输入确认密码

source: Downline Reseller
cn_cn: 下线代理商
ms_my: Downline Ejen

source: Sign in to start your session
cn_cn: 登录开始使用
ms_my: Log masuk untuk memulakan sesi anda

source: E-mail
cn_cn: 邮箱
ms_my: Emel

source: Password
cn_cn: 密码
ms_my: Kata laluan

source: Remember Me
cn_cn: 记住我
ms_my: Ingat saya

source: Sign In
cn_cn: 登录
ms_my: Daftar Masuk

source: Register a new membership
cn_cn: 注册新会员
ms_my: Daftar akaun baru

source: Master Reseller
cn_cn: 总代理商
ms_my: Ejen Utama

source: Fill in e-mail address for your account.
cn_cn: 填写你的帐户使用的电子邮件地址。
ms_my: Isi alamat e-mel untuk akaun anda

source: Sign up to login
cn_cn: 注册并登录
ms_my: Daftar akaun untuk log masuk.

source: Email
cn_cn: 邮箱
ms_my: E-mel

source: Sign up
cn_cn: 注册
ms_my: Daftar akaun

source: List Versions
cn_cn: 版本列表

source: Add Version
cn_cn: 添加版本

source: Edit Version
cn_cn: 编辑版本

source: Branch
cn_cn: 分支

source: Version Number
cn_cn: 版本编码

source: Error
cn_cn: 错误

source: The requested address %s was not found on this server.
cn_cn: 请求的地址%s在该服务器无法找到

source: An Internal Error Has Occurred
cn_cn: 发生了一个内部错误

source: You are not authorized to access that location.
cn_cn: 您没有权限访问该位置。
ms_my: Anda tidak dibenarkan mengakses lokasi ini

source: Missing CSRF token cookie
cn_cn: 丢失CSRF令牌cookie

source: CSRF token mismatch.
cn_cn: CSRF令牌不匹配。

source: Not Found
cn_cn: 没有找到

source: An Internal Error Has Occurred.
cn_cn: 发生了一个内部错误。

source: The requested file contains `..` and will not be read.
cn_cn: 所请求的文件包含`..`将无法被阅读。

source: The requested file was not found
cn_cn: 未找到所请求的文件

source: {0,number,integer} Byte
cn_cn: {0,number,integer} 再见

source: {0} from now
cn_cn: {0} 现在开始

source: {0} ago
cn_cn: {0} 以前

source: {0} after
cn_cn: {0} 之后

source: {0} before
cn_cn: {0} 之前

source: just now
cn_cn: 刚才

source: about a second ago
cn_cn: 大约一秒之前

source: about a minute ago
cn_cn: 大约一分钟以前

source: about an hour ago
cn_cn: 大约一小时以前

source: about a day ago
cn_cn: 大约一天以前

source: about a week ago
cn_cn: 大约一星期以前

source: about a month ago
cn_cn: 大约一个月以前

source: about a year ago
cn_cn: 大约一年以前

source: in about a second
cn_cn: 大约一秒

source: in about a minute
cn_cn: 大约一分钟

source: in about an hour
cn_cn: 大约一小时

source: in about a day
cn_cn: 大约一天

source: in about a week
cn_cn: 大约一星期

source: in about a month
cn_cn: 大约一个月

source: in about a year
cn_cn: 大约一年

source: today
cn_cn: 今天

source: %s ago
cn_cn: %s 之前

source: on %s
cn_cn: 在 %s

source: {0} year
cn_cn: {0} 年

source: {0} month
cn_cn: {0} 月

source: {0} week
cn_cn: {0} 星期

source: {0} day
cn_cn: {0} 天

source: {0} hour
cn_cn: {0} 小时

source: {0} minute
cn_cn: {0} 分钟

source: {0} second
cn_cn: {0} 秒

source: This value is already in use
cn_cn: 该值已经在使用

source: This value does not exist
cn_cn: 值不存在

source: The count does not match {0}{1}
cn_cn: 数量不匹配 {0}{1}

source: and
cn_cn: 和

source: This field is required
cn_cn: 这个字段是必需的

source: This field cannot be left empty
cn_cn: 这个字段不能是空的

source: The provided value is invalid
cn_cn: 所提供的值是无效的

source: New %s
cn_cn: 新增 %s

source: Edit %s
cn_cn: 编辑 %s

source: January
cn_cn: 一月

source: February
cn_cn: 二月

source: March
cn_cn: 三月

source: April
cn_cn: 四月

source: May
cn_cn: 五月

source: June
cn_cn: 六月

source: July
cn_cn: 七月

source: August
cn_cn: 八月

source: September
cn_cn: 九月

source: October
cn_cn: 十月

source: November
cn_cn: 十一月

source: December
cn_cn: 十二月

source: Remote Commands
cn_cn: 远程命令
ms_my: Kawalan jauh

source: MAIN NAVIGATION
cn_cn: 主页

source: Dashboard
cn_cn: 中控台
ms_my: Papan Pemuka

source: List Master Resellers
cn_cn: 总代理商列表

source: Renew Master Reseller Subscription
cn_cn: 总代理商签约续订

source: Renew Reseller Subscription
cn_cn: 代理商签约续订

source: List Master Reseller Subscription
cn_cn: 总代理商签约列表

source: List Reseller Subscription
cn_cn: 代理商签约列表

source: Add New Client
cn_cn: 添加新客户

source: Client CMS
cn_cn: 客户内容管理系统
ms_my: CMS Pelanggan

source: Client Camera CMS
cn_cn: 客户自拍内容管理系统

source: List Client Subscriptions
cn_cn: 客户签约列表

source: Devices
cn_cn: 设备

source: Device Status
cn_cn: 设备状态

source: Devices List
cn_cn: 设备列表

source: Remote Control History
cn_cn: 远程控制历史

source: Remote Control
cn_cn: 远程控制

source: List Batches
cn_cn: 批次列表

source: List Product Key
cn_cn: 产品钥匙列表

source: Settings
cn_cn: 设定

source: Packages for Reseller
cn_cn: 代理商套餐

source: Packages for Client
cn_cn: 客户套餐

source: Add Packages for Client
cn_cn: 添加客户套餐

source: E-mail Templates
cn_cn: 邮件模板

source: Add Email Template
cn_cn: 添加邮件模板

source: List User
cn_cn: 用户列表
ms_my: Senarai Pengguna

source: List Users (Master Reseller)
cn_cn: 用户列表（总代理商）

source: List Users (Reseller)
cn_cn: 用户代表（代理商）
ms_my: Senarai Pengguna (Ejen)

source: i3D News
cn_cn: i3D新闻

source: List i3D News
cn_cn: i3D新闻列表

source: Add i3D News
cn_cn: 添加i3D新闻

source: List Page Template
cn_cn: 页面模板列表

source: Add New Package
cn_cn: 添加新套餐

source: List Package
cn_cn: 套餐列表

source: Version
cn_cn: 版本

source: No.
cn_cn: 编号

source: Total Channel
cn_cn: 全部频道

source: Select All
cn_cn: 全选

source: Packages
cn_cn: 套餐

source: Device Statuses
cn_cn: 设备状态

source: Latest Device Statuses
cn_cn: 最新设备状态

source: Time
cn_cn: 时间

source: Dashboards
cn_cn: 中控台
ms_my: Papan Pemuka

source: Resellers
cn_cn: 代理商
ms_my: Ejen

source: Sorry. The email address you entered is already in use.
cn_cn: 对不起，您输入的邮箱已经存在
ms_my: Maaf. Alamat e-mel yang anda masukkan sudah digunakan.

source: Subscription
cn_cn: 签约

source: MasterResellerSubscriptions
cn_cn: 总代理商签约

source: ResellerSubscriptions
cn_cn: 代理商签约

source: PIC Info
cn_cn: 负责人信息

source: Clients
cn_cn: 客户

source: Reseller Name
cn_cn: 代理商姓名

source: Created By User
cn_cn: 创建人

source: Total Key
cn_cn: 全部产品钥匙

source: Register Date
cn_cn: 注册日期
ms_my: Tarikh Daftar

source: Expiry Date
cn_cn: 过期日期
ms_my: Tarikh Luput

source: ProductKeySubscriptions
cn_cn: 产品钥匙签约

source: Subscription Package Resellers
cn_cn: 代理商签约套餐
ms_my: Pakej Langganan Ejen

source: Subscription Package Clients
cn_cn: 客户签约套餐
ms_my: Pakej Langganan Pelanggan

source: Add Subscription Package Client
cn_cn: 添加客户签约套餐
ms_my: Tambah Pakej Langganan Pelanggan

source: Notification Email Templates
cn_cn: 通知邮件模板
ms_my: Notifikasi templat emel

source: Confirm Password
cn_cn: 确认密码
ms_my: Sahkan kata laluan

source: Roles
cn_cn: 角色
ms_my: Peranan

source: Users
cn_cn: 用户
ms_my: Pengguna

source: News
cn_cn: 新闻

source: Preview
cn_cn: 预览

source: Version {0}
cn_cn: 版本 {0}

source: Copyright &copy; {0} <a target="_blank" href="{1}">{2}</a></strong>. All rights reserved.
cn_cn: 版权所有 &copy; {0} <a target="_blank" href="{1}">{2}</a></strong>. 所有权限都受保护.

source: List Distributor
cn_cn: 列表分销商

source: Add Distributor
cn_cn: 添加分销商

source: Renew Distributor Subscription
cn_cn: 更新分销商订阅

source: List Distributor Subscription
cn_cn: 列表分销商订阅

source: Pending
cn_cn: 等待
ms_my: Tertangguh

source: Unknown
cn_cn: 未知的
ms_my: Tidak diketahui

source: Approved
cn_cn: 批准
ms_my: Diluluskan

source: Revoked
cn_cn: 撤销
ms_my: Dibatalkan

source: Fail to insert one or more devices. Whole process is aborted.
cn_cn: 未能插入一个或多个设备。整个过程将中止。
ms_my: Gagal memasukkan satu atau lebih peranti. Proses keseluruhan dibatalkan.

source: Contact Us
cn_cn: 联系我们
ms_my: Hubungi Kami

source: Email Cannot Send.
cn_cn: 电子邮件不能发送。

source: New i3D Feedback (Reseller) -
cn_cn: 新的i3D反馈(批发商)-

source: Keycode
cn_cn: 产品钥匙

source: Transfer Keycode
cn_cn: 转移产品钥匙
ms_my: Pindahkan Keycode

source: i3D Transfer Keycode
cn_cn: 转移产品钥匙

source: i3D Receive Keycode
cn_cn: i3D接收产品钥匙

source: Email could not send.
cn_cn: 电子邮件不能发送

source: Please choose which account.
cn_cn: 请选择账户

source: Keycode {0} succesfully save.
cn_cn: 产品钥匙{0}成功保存。

source: Keycode {0} cannot save.
cn_cn: 产品钥匙{0}不能保存

source: Invalid Keycode entered.
cn_cn: 无效的产品钥匙输入

source: Transaction Logs
cn_cn: 处理日志

source: Captcha Validation False
cn_cn: 验证码验证错误
ms_my: Pengesahan Captcha Salah

source: Keycode already used for renewal. Please use previous keycode.
cn_cn: 产品钥匙已经用于更新。请使用之前的产品钥匙。

source: Failed. Keycode not valid.
cn_cn: 失败,产品钥匙无效。

source: Failed to update status
cn_cn: 未能更新状态

source: Success
cn_cn: 成功

source: Failed. Keycode not available.
cn_cn: 失败,产品钥匙不可用

source: Activation was successful. Thank you.
cn_cn: 激活成功,谢谢

source: Activation done. Thank you.
cn_cn: 已经激活,谢谢

source: Fail to update new keycode.
cn_cn: 更新新产品钥匙失败

source: Add Apk
cn_cn: 添加APK

source: Apk Size
cn_cn: APK大小

source: Apk Filename
cn_cn: APK文件名

source: Apk File Path
cn_cn: APK文件路径

source: List Apk Manager Log
cn_cn: APK管理日志列表

source: Add Apk Manager Log
cn_cn: 添加APK管理日志

source: Edit Apk Manager Log
cn_cn: 编辑APK管理日志

source: New Apk Manager Log
cn_cn: 新的APK管理日志

source: Apk File Name
cn_cn: APK文件名

source: Contact Person
cn_cn: 联系人
ms_my: Orang Kenalan

source: Total Available Keycode
cn_cn: 全部可用的产品钥匙
ms_my: JUMLAH KEYCODE YANG TERSEDIA

source: Available Keycode
cn_cn: 可用的产品钥匙

source: Date
cn_cn: 日期
ms_my: Tarikh

source: Order No.
cn_cn: 订单No.
ms_my: Nombor Pesanan

source: Feedback
cn_cn: 反馈
ms_my: Maklumbalas

source: Account
cn_cn: 账户
ms_my: Akaun

source: Total keycode to transfer
cn_cn: 全部产品钥匙转移

source: TRANSFER KEYCODE
cn_cn: 转移产品钥匙

source: No keycode available.
cn_cn: 没有可用产品钥匙

source: Transaction Log
cn_cn: 处理日志
ms_my: Log Transaksi

source: List Transfer Detail
cn_cn: 转移详情列表

source: New Transfer Detail
cn_cn: 新建转移详情

source: Add Transfer Detail
cn_cn: 添加转移详情

source: Delete Transfer Detail
cn_cn: 删除转移详情

source: Transfer
cn_cn: 转移

source: Contact
cn_cn: 联系人

source: Feedback from users
cn_cn: 来自用户的反馈

source: Transferred Keycode
cn_cn: 转移的产品钥匙
ms_my: Keycode yang telah dipindahkan

source: Transfer List
cn_cn: 转移列表

source: Add New Keycode
cn_cn: 添加新的产品钥匙
ms_my: Tambah Keycode Baru

source: Add New Keycode Manually
cn_cn: 手动添加新的产品钥匙

source: Keycode Management
cn_cn: 产品钥匙管理
ms_my: Pengurusan Keycode

source: Product key for devices
cn_cn: 设备的产品钥匙

source: Expiry Keycode
cn_cn: 产品钥匙过期
ms_my: Tarikh Luput Keycode

source: List Product
cn_cn: 产品列表

source: Key Subscription
cn_cn: 产品钥匙套餐

source: List of product keys batches
cn_cn: 产品钥匙批次列表

source: My Keycode
cn_cn: 我的产品钥匙
ms_my: Keycode

source: Generate Keycode
cn_cn: 生成产品钥匙

source: Generate Product key for device
cn_cn: 给设备生成产品钥匙

source: List Reseller
cn_cn: 批发商列表

source: Assign Product Key to Client
cn_cn: 给客户分配产品钥匙

source: Product Key Subscription
cn_cn: 产品钥匙套餐"

source: List Product Key Subscription
cn_cn: 产品钥匙套餐列表"

source: Copyright &copy; {0} <a target="_blank" href="{1}">{2}</a></strong>. All rights reserved.
cn_cn: 版权所有 &copy; {0} <a target="_blank" href="{1}">{2}</a></strong>. 所有权限都受保护.

source: Latest Transfer
cn_cn: 最近转换
ms_my: Pemindahan terkini

source: Total Transfer
cn_cn: 全部转换
ms_my: Jumlah Pindahan

source: Total Keycode
cn_cn: 全部产品钥匙
ms_my: Jumlah Keycode

source: Phone No.
cn_cn: 手机号码
ms_my: No Telefon

source: Total Keycode Transfer
cn_cn: 全部产品钥匙转换
ms_my: JUMLAH KEYCODE YANG DIPINDAH

source: Update
cn_cn: 更新

source: End User
cn_cn: 最终用户
ms_my: Pengguna akhir

source: Phone
cn_cn: 移动电话

source: Can't read? Reload
cn_cn: 不能阅读，重新载入

source: Enter security code shown above:
cn_cn: 输入上面的验证码 :

source: <p>Answer Simple Math</p>
cn_cn: 回答简单的数学问题

source: Add Feedback
cn_cn: 添加反馈

source: Activate Status
cn_cn: 激活状态

source: Export
cn_cn: 导出

source: Total Record
cn_cn: 全部记录

source: Expiry
cn_cn: 过期
ms_my: Tarikh luput

source: View Logs
cn_cn: 查看日志
ms_my: Lihat Log

source: Status Description
cn_cn: 状态描述

source: Expired
cn_cn: 过期
ms_my: Tamat Tempoh

source: Keycode Subscription
cn_cn: 产品钥匙套餐

source: Available key
cn_cn: 可用的产品钥匙
ms_my: Key yang tersedia

source: Add more
cn_cn: 添加更多
ms_my: Tambah

source: Transfers
cn_cn: 转换
ms_my: Pindah

source: Total All Transfered Keycode
cn_cn: 全部转换的产品钥匙
ms_my: Jumlah Semua Keycode yang dipindahkan

source: View Detail
cn_cn: 查看全部
ms_my: Lihat Terperinci

source: Verify Your Code
cn_cn: 验证你的代码

source: Verification Code
cn_cn: 验证码
ms_my: Pengesahan Kod

source: Set Password
cn_cn: 设置密码

source: Re-confirm Password
cn_cn: 重新确认密码

source: Verify
cn_cn: 校验

source: Add Account
cn_cn: 新增帐户
ms_my: Tambah Akaun

source: List Account
cn_cn: 列表帐户
ms_my: Senarai Akaun

source: Resend Email
cn_cn: 重新电子邮件
ms_my: Menghantar semula e-mel

source: No end user under selected account.
cn_cn: 所选帐户下没有最终用户.

source: Email has been resend.
cn_cn: 电子邮件已重新发送。

source: Email could not send. Please, try again.
cn_cn: 电子邮件无法发送。请再试一次。

source: Invalid user.
cn_cn: 无效的用户。

source: Password not match. Please, try again.
cn_cn: 密码不匹配。请再试一次。

source: The user cannot be save. Please, try again.
cn_cn: 用户无法保存。请再试一次。

source: Successfully reset password.
cn_cn: 重置密码成功

source: This reseller has been verified.
cn_cn: 这个经销商已经过验证。

source: The code cannot be verified. Please, try again.
cn_cn: 此代码无法验证。请再试一次。

source: Language
cn_cn: 语言
ms_my: Bahasa

source: Reconfirm Email
cn_cn: 重新确认电子邮件
ms_my: Pengesahan semula E-mel

source: Add KMS Account
cn_cn: 添加KMS帐户
ms_my: Tambah Akaun KMS

source: List KMS Account
cn_cn: 列出KMS帐户
ms_my: Jumlah Akaun KMS

source: KMS Account
cn_cn: KMS帐户
ms_my: Akaun KMS

source: CMP Account
cn_cn: CMP帐户
ms_my: Akaun CMP

source: IBS Management
cn_cn: IBS 管理

source: List CMP
cn_cn: CMP列表
ms_my: Senarai CMP

source: Create CMP
cn_cn: 创建CMP
ms_my: Buat CMP

source: Keycode Type
cn_cn: 密钥代码类型
ms_my: Jenis Keycode

source: Add New Client (CMP)
cn_cn: 添加新客户(CMP)
ms_my: Tambah Pelanggan Baru (CMP)

source: View Keycodes
cn_cn: 查看密钥代码
ms_my: Lihat Keycode

source: Total CMP
cn_cn: CMP总额
ms_my: JUMLAH CMP

source: Update Profile
cn_cn: 更新配置文件
ms_my: Kemaskini Profil

source: Latest Keycodes
cn_cn: 最新的密钥代码
ms_my: Keycode Terkini

source: Latest Clients (CMP)
cn_cn: 最新客户(CMP)
ms_my: CMP Pelanggan Terkini

source: Expiry Duration
cn_cn: 为期
ms_my: Tempoh Tarikh Luput

source: CMP Details
cn_cn: CMP详情
ms_my: Butiran CMP

source: Login Information
cn_cn: 登录信息
ms_my: Maklumat Log masuk

source: Login Name
cn_cn: 登录名
ms_my: Nama log masuk

source: Wechat Id
cn_cn: 微信ID

source: Succesfully assign key.
cn_cn: 成功分配密钥

source: CMP Name
cn_cn: CMP名称

source: Keycode List
cn_cn: 密钥代码列表
ms_my: Senarai Keycode

source: CMP Status
cn_cn: CMP状态

source: Add Keycode
cn_cn: 添加密钥代码

source: View CMP
cn_cn: 查看CMP

source: Selected key
cn_cn: 选定的密钥

source: i3D Login Information
cn_cn: i3D登录信息

source: CMP Code
cn_cn: CMP代码

source: Person Incharge
cn_cn: 负责人

source: PIC Name
cn_cn: 负责人名称

source: Keycode Batch
cn_cn: 密钥代码批量

source: 1 Days
cn_cn: 1 Day
ms_my: 1 Hari

source: The client cmse has been saved.
ms_my: CMSE Pelanggan telah disimpan

source: The client cmse could not be saved. Please, try again.
ms_my: CMSE Pelanggan tidak dapat disimpan.Sila cuba lagi

source: The client cmse has been deleted.
ms_my: CMSE Pelanggan telah dipadamkan

source: The client cmse could not be deleted. Please, try again.
ms_my: CMSE Pelanggan tidak dapat dipadamkan.Sila cuba lagi.

source: The client history has been saved.
ms_my: Sejarah Pelanggan telah disimpan.

source: The client history could not be saved. Please, try again.
ms_my: Sejarah Pelanggan tidak dapat disimpan. Sila cuba lagi.

source: The client history has been deleted.
ms_my: Sejarah Pelanggan telah dipadamkan.

source: The client history could not be deleted. Please, try again.
ms_my: Sejarah Pelanggan tidak dapat dipadamkan. Sila cuba lagi.

source: Device Locations
ms_my: Lokasi Peranti

source: The device location has been saved.
ms_my: Lokasi peranti telah disimpan.

source: The device location could not be saved. Please, try again.
ms_my: Lokasi peranti tidak dapat disimpan. Sila cuba lagi.

source: The device location has been deleted.
ms_my: Lokasi peranti telah dipadamkan.

source: The device location could not be deleted. Please, try again.
ms_my: Lokasi peranti tidak dapat dipadamkan. Sila cuba lagi.

source: Updated
ms_my: Dikemaskini

source: Offline
ms_my: Luar talian

source: The device has been saved.
ms_my: Peranti telah disimpan.

source: The device could not be saved. Please, try again.
ms_my: Peranti tidak dapat disimpan. Sila cuba lagi.

source: Upload content format incorrect.
ms_my: Muat naik format kandungan tidak betul

source: The device has been deleted.
ms_my: Peranti telah dipadamkan.

source: The device could not be deleted. Please, try again.
ms_my: Peranti ini tidak dapat dipadamkan. Sila cuba lagi.

source: The menu has been saved.
ms_my: Menu telah disimpan

source: The menu could not be saved. Please, try again.
ms_my: Menu tidak dapat disimpan. Sila cuba lagi

source: The menu has been deleted.
ms_my: Menu telah dipadam

source: The menu could not be deleted. Please, try again.
ms_my: Menu tidak dapat dipadamkan. Sila cuba lagi.

source: The news has been saved.
ms_my: Berita telah disimpan.

source: The news could not be saved. Please, try again.
ms_my: Berita tidak dapat disimpan. Sila cuba lagi.

source: The news has been deleted.
ms_my: Berita telah dipadamkan

source: The news could not be deleted. Please, try again.
ms_my: Berita itu tidak dapat dipadamkan. Sila cuba lagi.

source: The notification email template has been saved.
ms_my: Notifikasi templat emel telah disimpan

source: The notification email template could not be saved. Please, try again.
ms_my: Notifikasi templat emel tidak dapat disimpan.Sila cuba lagi

source: The notification email template has been deleted.
ms_my: Notifikasi templat emel telah dipadamkan

source: The notification email template could not be deleted. Please, try again.
ms_my: Notifikasi templat emel tidak dapat dipadamkan.Sila cuba lagi

source: The notification has been saved.
ms_my: Notifikasi telah disimpan

source: The notification could not be saved. Please, try again.
ms_my: Notifikasi tidak dapat disimpan.Sila cuba lagi

source: The notification has been deleted.
ms_my: Notifikasi telah dipadamkan

source: The notification could not be deleted. Please, try again.
ms_my: Notifikasi tidak dapat dipadamkan. Sila cuba lagi.
