Repository: azrulniza/e_diary
Catalog: src/Locale/pk_ARB/default.po
Languages: pk_arb

source: Keycode package not exist. Please contact your reseller to assign package to your keycode.
pk_arb: حزمة رمز المفتاح غير موجودة. يرجى الاتصال بالموزع لتعيين الحزمة إلى رمز المفتاح الخاص بك

source: Fail to create subscription
pk_arb: فشل في إنشاء اشتراك

source: Fail to assign device keycode
pk_arb: فشل في تعيين رمز مفتاح الجهاز

source: Can't associate device with keycode
pk_arb: لا يمكن ربط الجهاز بكود المفتاح

source: Device date/time is incorrect.
pk_arb: الوقت غير صحيح/ تاريخ الجهاز

source: Please register this device.
pk_arb: الرجاء تسجيل هذا الجهاز

source: Device is not approved
pk_arb: الجهاز غير معتمد

source: Device has no associated product key
pk_arb: لا يوجد للجهاز مفتاح منتج مرتبط

source: Invalid Product Key.
pk_arb: مفتاح المنتج غير صالح

source: Device has no product key. Please register again.
pk_arb: لا يحتوي الجهاز على مفتاح منتج. يرجى التسجيل مرة أخرى

source: Product key subscription is not available.
pk_arb: اشتراك مفتاح المنتج غير متاح

source: Subscription is expired
pk_arb: انتهت صلاحية الاشتراك

source: Device is valid.
pk_arb: الجهاز صالح

source: Valid
pk_arb: صالح

source: Invalid
pk_arb: غير صالحة

source: Failed. Keycode not valid.
pk_arb: فشل. رمز المفتاح غير صالح

source: Failed to update status
pk_arb: فشل في تحديث الحالة

source: Success
pk_arb: نجاح

source: Failed to update subscription
pk_arb: فشل في تحديث الاشتراك

source: Failed. Keycode not available.
pk_arb: فشل. رمز المفتاح غير متوفر

source: Activation was successful. Thank you.
pk_arb: كان التنشيط ناجحًا. شكرًا لك

source: Activation done. Thank you.
pk_arb: تم التنشيط. شكرًا لك

source: Fail to insert into product keys log
pk_arb: فشل في إدراج في سجل مفاتيح المنتج

source: Fail to update new keycode.
pk_arb: فشل في تحديث رمز مفتاح جديد

source: Invalid keycode.
pk_arb: رمز مفتاح غير صالح

source: Invalid parameters.
pk_arb: معلمات غير صالحة

source: Sorry. The email address you entered is already in use.
pk_arb: عذرًا ، عنوان البريد الإلكتروني الذي أدخلته قيد الاستخدام بالفعل

source: i3D Selfie Email and Password -
pk_arb: وكلمة المرور صورة شخصية البريد الإلكتروني i3D

source: Person in charge
pk_arb: الشخص المسؤول

source: Enter ...
pk_arb: أدخل

source: Company Details
pk_arb: تفاصيل الشركة

source: Submit
pk_arb: خضع

source: Cancel
pk_arb: إلغاء

source: previous
pk_arb: السابق

source: next
pk_arb: التالى

source: No end user under selected account.
pk_arb: لا يوجد مستخدم نهائي تحت الحساب المحدد

source: List Reseller
pk_arb: قائمة الموزعين

source: Parent
pk_arb: الأبوين

source: Actions
pk_arb: أفعال

source: View
pk_arb: رأي

source: Edit
pk_arb: تصحيح

source: Delete
pk_arb: حذف

source: Are you sure you want to delete this {0}?
pk_arb: {0}هل أنت متأكد أنك تريد حذف هذا

source: No reseller registered under selected upline.
pk_arb: لا يوجد بائع مسجل تحت الخط المحدد

source: Code
pk_arb: الشفرة

source: Company Name
pk_arb: اسم الشركة

source: Reseller Status
pk_arb: حالة البائع

source: Reseller Type
pk_arb: نوع الموزع

source: Upline Reseller
pk_arb: موزع الخط الأعلى

source: Logo
pk_arb: شعار

source: Address
pk_arb: عنوان

source: Postcode
pk_arb: الرمز البريدي

source: City
pk_arb: مدينة

source: Country
pk_arb: بلد

source: Phone Number
pk_arb: رقم الهاتف

source: Id
pk_arb: هوية شخصية

source: Date Created
pk_arb: تاريخ الإنشاء

source: Date Modified
pk_arb: التاريخ عدل

source: List Apk
pk_arb: Apk قائمة

source: Add Apk
pk_arb: Apk أضف

source: Edit Apk
pk_arb: Apk تصحيح

source: Country Code
pk_arb: الرقم الدولي

source: Client Code
pk_arb: رمز العميل

source: Apk Name
pk_arb: Apk اسم

source: Apk Version
pk_arb: Apk إصدار

source: Apk Size
pk_arb: Apk بحجم

source: Apk Filename
pk_arb: Apkاسم الملف

source: Apk File Path
pk_arb: Apk مسار الملف

source: Status
pk_arb: الحالة

source: Remark
pk_arb: ملاحظة

source: Date Create
pk_arb: تاريخ الإنشاء

source: List Apk Manager Log
pk_arb: Apk قائمة سجل مدير

source: Add Apk Manager Log
pk_arb: Apk إضافة سجل مدير

source: Edit Apk Manager Log
pk_arb: Apk تحرير سجل مدير

source: Delete Apk Manager Log
pk_arb: Apk حذف سجل مدير

source: Are you sure you want to delete # {0}?
pk_arb: هل أنت متأكد أنك تريد حذف

source: New Apk Manager Log
pk_arb: الجديد Apk سجل مدير

source: Android Id
pk_arb: Android معرف

source: Mac Address
pk_arb: عنوان ماك

source: Apk File Name
pk_arb: Apk اسم ملف

source: Datetime
pk_arb: التاريخ والوقت

source: List Client Cmscameras
pk_arb: Cmscameras قائمة عميل

source: List Clients
pk_arb: قائمة العملاء

source: New Client
pk_arb: عميل جديد

source: Add Client Cmscamera
pk_arb: Cmscamera إضافة عميل

source: Edit Client Cmscamera
pk_arb: Cmscamera تحرير عميل

source: Filter
pk_arb: منقي

source: No client under cmses.
pk_arb: cmses لا يوجد عميل تحت

source: Client
pk_arb: عميل

source: Cms Server
pk_arb: CMS خادم

source: Database Server
pk_arb: خادم قاعدة البيانات

source: Cms Url
pk_arb: CMS رابط

source: Cms Domain
pk_arb: CMS نطاق

source: Cms Path
pk_arb: مسار CMS

source: Database Name
pk_arb: اسم قاعدة البيانات

source: Database User
pk_arb: مستخدم قاعدة البيانات

source: Database Password
pk_arb: كلمة مرور قاعدة البيانات

source: Add Client Cmse
pk_arb: Cmse إضافة عميل

source: Edit Client Cmse
pk_arb: Cmse تحرير عميل

source: Add Client History
pk_arb: إضافة سجل العميل

source: Edit Client History
pk_arb: تحرير سجل العميل

source: Client History Type
pk_arb: نوع تاريخ العميل

source: Client Status
pk_arb: حالة العميل

source: Description
pk_arb: وصف

source: Added
pk_arb: واضاف

source: Add Client Subscription
pk_arb: إضافة اشتراك العميل

source: Edit Client Subscription
pk_arb: تحرير اشتراك العميل

source: Subscription Status
pk_arb: حالة الاشتراك

source: No client subscription under selected reseller.
pk_arb: لا يوجد اشتراك عميل ضمن موزع محدد

source: Package
pk_arb: صفقة

source: Added By
pk_arb: أضيفت بواسطة

source: Start
pk_arb: بداية

source: End
pk_arb: النهاية

source: Date Added
pk_arb: تم إضافة التاريخ

source: Date Modify
pk_arb: تاريخ التعديل

source: Add Client
pk_arb: إضافة عميل

source: Edit Client
pk_arb: تحرير العميل

source: Client Name
pk_arb: اسم العميل

source: Search
pk_arb: بحث

source: No
pk_arb: لا

source: Content Panel
pk_arb: لوحة المحتوى

source: Selfie Panel
pk_arb: لوحة الصور الشخصية

source: Name
pk_arb: اسم

source: List Cmsmenus
pk_arb: Cmsmenus قائمة

source: List Menu Groups
pk_arb: قائمة مجموعات القائمة

source: New Menu Group
pk_arb: مجموعة قائمة جديدة

source: List Parent Cmsmenus
pk_arb: Cmsmenus قائمة الأم

source: New Parent Cmsmenu
pk_arb: Cmsmenus الأم الجديدة

source: List Packages
pk_arb: قائمة الحزم

source: New Package
pk_arb: باقة جديدة

source: Add Cmsmenu
pk_arb: Cmsmenus أضف

source: Edit Cmsmenu
pk_arb: Cmsmenus تحرير

source: New Cmsmenu
pk_arb: Cmsmenus جديدة

source: Delete Cmsmenu
pk_arb: Cmsmenus حذف

source: Menu Group
pk_arb: مجموعة القائمة

source: Parent Cmsmenu
pk_arb: Cmsmenus الأم

source: Icon
pk_arb: أيقونة

source: Link Base
pk_arb: قاعدة الارتباط

source: Link Parameters
pk_arb: ارتباطات المعلمات

source: Ordering
pk_arb: الترتيب

source: List Cmsmenus Permission
pk_arb: Cmsmenus قائمة إذن

source: List Usergroups
pk_arb: قائمة مجموعات المستخدمين

source: New Usergroup
pk_arb: مجموعة مستخدمين جديدة

source: Add Cmsmenus Permission
pk_arb: Cmsmenus إضافة إذن

source: Edit Cmsmenus Permission
pk_arb: Cmsmenus تحرير إذن

source: New Cmsmenus Permission
pk_arb: جديد Cmsmenus إذن

source: Delete Cmsmenus Permission
pk_arb: Cmsmenus حذف إذن

source: Cmsmenu
pk_arb: Cms قائمة

source: Usergroup
pk_arb: مجموعات المستخدمين

source: List Cmsplugins
pk_arb: Cms قائمة الإضافات

source: Add Cmsplugin
pk_arb: Cms إضافة مكون

source: Edit Cmsplugin
pk_arb: Cmsplugin تصحيح

source: New Cmsplugin
pk_arb: Cmsplugin جديدة

source: Delete Cmsplugin
pk_arb: Cmsplugin حذف

source: Cmsplugintype Id
pk_arb: Cmsplugintype هوية شخصية

source: List Cmsplugintypes
pk_arb: Cmsplugintype قائمة

source: Add Cmsplugintype
pk_arb: Cmsplugintype تصحيح

source: New Cmsplugintype
pk_arb: Cmsplugintype تصحيح

source: Delete Cmsplugintype
pk_arb: Cmsplugintype حذف

source: Plugin Name
pk_arb: اسم البرنامج المساعد

source: Plugin Value
pk_arb: قيمة البرنامج المساعد

source: Plugin Type
pk_arb: نوع البرنامج المساعد

source: Template Refs
pk_arb: قالب الإحالات

source: Setup Required
pk_arb: الإعداد مطلوب

source: Profile
pk_arb: الملف الشخصي

source: Contact Person
pk_arb: الشخص الذي يمكن الاتصال به

source: Email
pk_arb: البريد الإلكتروني

source: Phone No.
pk_arb: رقم الهاتف

source: Update
pk_arb: تحديث

source: Total Available Keycode
pk_arb: إجمالي المتاحة كود

source: Total Keycode Transfer
pk_arb: المجموع نقل رمز

source: Total Reseller
pk_arb: مجموع الموزع

source: Available Keycode
pk_arb: المتاحة رمز المفتاح

source: {0} total devices
pk_arb: مجموع الأجهزة {0}

source: Latest Transfer
pk_arb: آخر نقل

source: Date
pk_arb: تاريخ

source: Order No.
pk_arb: رقم الطلب

source: Total Transfer
pk_arb: نقل المجموع

source: Total Keycode
pk_arb: رمز المفتاح مجموع

source: Add Device Location
pk_arb: إضافة موقع الجهاز

source: Edit Device Location
pk_arb: تحرير موقع الجهاز

source: Building
pk_arb: بناء

source: Road
pk_arb: الطريق

source: District
pk_arb: منطقة

source: State
pk_arb: حالة

source: Longitude
pk_arb: خط الطول

source: Latitude
pk_arb: خط العرض

source: Device
pk_arb: جهاز

source: Version No
pk_arb: نسخة رقم

source: Remote Ip
pk_arb: الملكية الفكرية عن بعد

source: Local Ip
pk_arb: المحلية ايب

source: Channel Id
pk_arb: معرف القناة

source: Last Update
pk_arb: اخر تحديث

source: Log Time
pk_arb: تسجيل وقت

source: Sync Status
pk_arb: حالة المزامنة

source: Add Device
pk_arb: اضف جهاز

source: MAC Address
pk_arb: عنوان ماك

source: E.g. FMT46WM001 or SKU Number
pk_arb: SKU رقم أو FMT46WM001 مثلا

source: Android ID
pk_arb: Android معرف

source: My Location
pk_arb: موقعي

source: Ref Code / Tag ID
pk_arb: الرقم المرجعي / معرف البطاقة

source: Orientation
pk_arb: اتجاه

source: Copy & Paste from Excel app. Format: MAC_ADDRESS, REF_NUMBER, ORIENTATION, APPROVAL STATUS
pk_arb: رقم المرجع ،الخطاب ، وضع الموافقة MAC ، التنسيق: عنوان.Excel نسخ ولصق من تطبيق

source: Multiple MAC Addresses File
pk_arb: متعددة MAC ملف عناوين

source: Uploaded data confirmed correct
pk_arb: وأكد البيانات التي تم تحميلها الصحيح

source: Devices Pending Approval
pk_arb: الأجهزة في انتظار الموافقة

source: Edit Device
pk_arb: تحرير الجهاز

source: Not assigned
pk_arb: غيرمعتمد

source: No devices under selected reseller.
pk_arb: لا توجد بيانات حتى الآن

source: No data yet
pk_arb: لا توجد بيانات حتى الآن

source: Android Serial No
pk_arb: رقم المسلسل

source: Os Version
pk_arb: Os الإصدار

source: Chipset
pk_arb: شرائح

source: Client Id
pk_arb: معرف العميل

source: Approval Status
pk_arb: حالة القبول

source: Info
pk_arb: معلومات

source: Alert!
pk_arb: محزر

source: Ok!
pk_arb: حسنا

source: Member since
pk_arb: عضو منذ

source: Sign out
pk_arb: خروج

source: Add Feedback
pk_arb: أضف ملاحظات

source: Edit Feedback
pk_arb: تحرير التعليق

source: Feedback
pk_arb: ردود الفعل

source: User
pk_arb: المستعمل

source: Home
pk_arb: الصفحة الرئيسية

source: Add Master Reseller Subscription
pk_arb: إضافة اشتراك موزع رئيسي

source: Edit Master Reseller Subscription
pk_arb: تحرير اشتراك موزع رئيسي

source: No master reseller subscription under selected reseller.
pk_arb: لا يوجد اشتراك رئيسي للموزع بموجب مورد محدد

source: List Menus
pk_arb: قائمة القوائم

source: New Menu
pk_arb: قائمة جديدة

source: Add Menu
pk_arb: أضف قائمة

source: Edit Menu
pk_arb: عدل القائمة

source: Delete Menu
pk_arb: حذف القائمة

source: Label
pk_arb: ضع الكلمة المناسبة

source: Controller
pk_arb: مراقب

source: Action
pk_arb: عمل

source: Parent Id
pk_arb: معرف الأصل

source: Add News
pk_arb: إضافة الأخبار

source: Edit News
pk_arb: تحرير الأخبار

source: Title
pk_arb: عنوان

source: Add Notification Email Template
pk_arb: إضافة قالب إعلام البريد الإلكتروني

source: Edit Notification Email Template
pk_arb: تحرير قالب إعلام البريد الإلكتروني

source: Notification Type
pk_arb: نوع إعلام

source: Subject
pk_arb: موضوع

source: Message
pk_arb: رسالة

source: List Notifications
pk_arb: قائمة الإخطارات

source: List Users
pk_arb: قائمة المستخدمين

source: New User
pk_arb: مستخدم جديد

source: Add Notification
pk_arb: إضافة الإخطار

source: Edit Notification
pk_arb: تحرير الإخطار

source: Delete Notification
pk_arb: حذف الإخطار

source: New Notification
pk_arb: إخطار جديد

source: To
pk_arb: إلى

source: Add Package
pk_arb: إضافة حزمة

source: Edit Package
pk_arb: تحرير الحزمة

source: Client Type
pk_arb: نوع العميل

source: Total Client
pk_arb: مجموع العملاء

source: Package Name
pk_arb: اسم الحزمة

source: Price
pk_arb: السعر

source: List Packages Cmsmenus
pk_arb: Cmsmenus قائمة الحزم

source: Add Packages Cmsmenu
pk_arb: Cmsmenu إضافة حزم

source: Edit Packages Cmsmenu
pk_arb: Cmsmenu تحرير الحزم

source: New Packages Cmsmenu
pk_arb: Cmsmenu حزم جديدة

source: Delete Packages Cmsmenu
pk_arb: Cmsmenu حذف الحزم

source: List Packages Cmsplugins
pk_arb: CMS قائمة الحزم نوع البرنامج المساعد

source: Add Packages Cmsplugin
pk_arb: CMS نوع البرنامج المساعد إضافة حزم

source: Edit Packages Cmsplugin
pk_arb: CMS نوع البرنامج المساعد تحرير الحزم

source: New Packages Cmsplugin
pk_arb: CMS نوع البرنامج المساعد حزم جديدة

source: Delete Packages Cmsplugin
pk_arb: CMS نوع البرنامج المساعد حذف الحزم

source: Cmsplugin
pk_arb: CMS نوع البرنامج المساعد

source: List Packages Cmsplugintypes
pk_arb: CMS نوع البرنامج المساعد قائمة الحزم

source: Add Packages Cmsplugintype
pk_arb: CMS إضافة حزم نوع البرنامج المساعد

source: Edit Packages Cmsplugintype
pk_arb: CMS تحرير الحزم نوع البرنامج المساعد

source: New Packages Cmsplugintype
pk_arb: CMS نوع البرنامج المساعد حزم جديدة

source: Delete Packages Cmsplugintype
pk_arb: CMS نوع البرنامج المساعد حذف الحزم

source: Cmsplugintype
pk_arb: CMS نوع البرنامج المساعد

source: List Packages Slottextstyles
pk_arb: حزم قائمة أنماط النص فتحة

source: List Slottextstyles
pk_arb: قائمة أنماط النص فتحة

source: New Slottextstyle
pk_arb: نمط النص فتحة جديدة

source: Add Packages Slottextstyle
pk_arb: إضافة حزم النص نمط النص

source: Edit Packages Slottextstyle
pk_arb: تحرير حزم النص نمط النص

source: New Packages Slottextstyle
pk_arb: الحزم الجديدة نمط النص فتحة

source: Delete Packages Slottextstyle
pk_arb: حذف نمط النص حزم الحزم

source: Slottextstyle
pk_arb: نمط النص فتحة

source: List Packages Slottypes
pk_arb: قائمة الحزم أنواع الفتحات

source: List Slottypes
pk_arb: قائمة أنواع الفتحات

source: New Slottype
pk_arb: نوع فتحة جديدة

source: Add Packages Slottype
pk_arb: إضافة حزم فتحة نوع

source: Edit Packages Slottype
pk_arb: تحرير الحزم نوع الفتحة

source: New Packages Slottype
pk_arb: حزم فتحة جديدة نوع

source: Delete Packages Slottype
pk_arb: حذف الحزم نوع الفتحة

source: Slottype
pk_arb: نوع الفتحة

source: List Packages Templates
pk_arb: قائمة الحزم قوالب

source: List Templates
pk_arb: قائمة القوالب

source: New Template
pk_arb: قالب جديد

source: Add Packages Template
pk_arb: إضافة قالب الحزم

source: Edit Packages Template
pk_arb: تحرير قالب الحزم

source: New Packages Template
pk_arb: حزم الحزم الجديدة

source: Delete Packages Template
pk_arb: حذف قالب الحزم

source: Template
pk_arb: قالب

source: List Page Slots
pk_arb: قائمة فتحات الصفحة

source: List Page Templates
pk_arb: قائمة قوالب الصفحة

source: New Page Template
pk_arb: قالب صفحة جديد

source: Add Page Slot
pk_arb: إضافة فتحة الصفحة

source: Edit Page Slot
pk_arb: تحرير فتحة الصفحة

source: New Page Slot
pk_arb: فتحة صفحة جديدة

source: Delete Page Slot
pk_arb: حذف فتحة الصفحة

source: Slot Code
pk_arb: رمز فتحة

source: Slot Height
pk_arb: فتحة الارتفاع

source: Slot Width
pk_arb: فتحة العرض

source: Group
pk_arb: مجموعة

source: Slot Display Type
pk_arb: فتحه نوع العرض

source: Slot X
pk_arb: X فتحة

source: Slot Y
pk_arb: Y فتحة

source: Multiple Status
pk_arb: حالة متعددة

source: User Created
pk_arb: خلق المستخدم

source: User Modified
pk_arb: تعديل المستخدم

source: Add Page Template
pk_arb: إضافة قالب الصفحة

source: Edit Page Template
pk_arb: تحرير قالب الصفحة

source: Page Name :
pk_arb: اسم الصفحة

source: Orientation :
pk_arb: اتجاه

source: Remark :
pk_arb: تعليق

source: Page Name
pk_arb: اسم الصفحة

source: Adv Status
pk_arb: الوضع المتقدم

source: Is Dynamic
pk_arb: ديناميكي

source: Yes
pk_arb: نعم فعلا

source: List Page Templates Clients
pk_arb: قائمة عملاء قوالب الصفحة

source: Add Page Templates Client
pk_arb: إضافة عميل قوالب الصفحة

source: Assign Page Template
pk_arb: تخصيص قالب الصفحة

source: Edit Page Templates Client
pk_arb: تحرير عميل قوالب الصفحة

source: New Page Templates Client
pk_arb: عميل قوالب صفحة جديدة

source: Delete Page Templates Client
pk_arb: حذف عميل قوالب الصفحة

source: List Plugins
pk_arb: قائمة الإضافات

source: Add Plugin
pk_arb: إضافة البرنامج المساعد

source: Edit Plugin
pk_arb: تحرير البرنامج المساعد

source: New Plugin
pk_arb: البرنامج المساعد الجديد

source: Delete Plugin
pk_arb: حذف البرنامج المساعد

source: Type
pk_arb: نوع

source: Parameters
pk_arb: المعلمات

source: Parameter Count
pk_arb: عدد المعلمات

source: Generate Product Key
pk_arb: توليد مفتاح المنتج

source: Expired Date
pk_arb: منتهي الصلاحية

source: Generate
pk_arb: توفير

source: Generate Keycode
pk_arb: توليد رمز المفتاح

source: Edit Keycode Batch
pk_arb: تحرير رمز المفتاح دفعة

source: List Product Key Packages
pk_arb: قائمة حزم مفتاح المنتج

source: List Product Keys
pk_arb: قائمة مفاتيح المنتج

source: New Product Key
pk_arb: مفتاح المنتج الجديد

source: Add Product Key Package
pk_arb: إضافة حزمة مفتاح المنتج

source: Add Product Key Subscription
pk_arb: إضافة اشتراك مفتاح المنتج

source: List Product Key Subscriptions
pk_arb: قائمة الاشتراكات مفتاح المنتج

source: List Subscription Types
pk_arb: قائمة أنواع الاشتراك

source: New Subscription Type
pk_arb: نوع اشتراك جديد

source: Edit Product Key Subscription
pk_arb: تحرير الاشتراك مفتاح المنتج

source: Account
pk_arb: الحساب

source: Register Status
pk_arb: حالة التسجيل

source: No keycode subscription under selected reseller.
pk_arb: لا يوجد اشتراك رمز مفتاح تحت البائع المحدد

source: Batch Name
pk_arb: اسم الدفعة

source: Renew Subscription
pk_arb: تجديد الاشتراك

source: No product key subscription under selected reseller.
pk_arb: لا يوجد اشتراك بمفتاح المنتج تحت موزع محدد

source: Subscription Type
pk_arb: نوع الاشتراك

source: Add Product Key
pk_arb: إضافة مفتاح المنتج

source: Add more
pk_arb: أضف المزيد

source: Transfer Keycode Confirmation
pk_arb: نقل تأكيد رمز المفتاح

source: Confirm
pk_arb: تؤكد

source: Assign Product Key
pk_arb: تعيين مفتاح المنتج

source: No product keys available under selected reseller.
pk_arb: لا توجد مفاتيح المنتجات المتاحة تحت موزع المحدد

source: Edit Keycode
pk_arb: تحرير رمز المفتاح

source: No product keys under selected reseller.
pk_arb: لا توجد مفاتيح منتجات ضمن المُورّد المحدد

source: Total keycode to transfer
pk_arb: مجموع رمز المفتاح لنقل

source: TRANSFER KEYCODE
pk_arb: نقل رمز مفتاح

source: No keycode available.
pk_arb: لا يوجد كود متاح

source: No keycode available under selected account.
pk_arb: لا يتوفر رمز أساسي تحت الحساب المحدد

source: Keycode Batch
pk_arb: دفعة رمز المفتاح

source: Activate Status
pk_arb: تنشيط الحالة

source: Transaction Log
pk_arb: سجل المعاملات

source: No keycode under selected reseller.
pk_arb: لا يوجد رمز رئيسي تحت البائع المحدد

source: List Product Keys Logs
pk_arb: قائمة سجلات مفاتيح المنتج

source: List Product Key Batches
pk_arb: قائمة المنتج دفعات قائمة

source: New Product Key Batch
pk_arb: دفعة مفتاح المنتج الجديد

source: List Resellers
pk_arb: قائمة الموزعين

source: New Reseller
pk_arb: موزع جديد

source: List Devices
pk_arb: قائمة الأجهزة

source: New Device
pk_arb: جهاز جديد

source: New Product Key Subscription
pk_arb: اشتراك مفتاح منتج جديد

source: New Product Key Package
pk_arb: حزمة مفتاح المنتج الجديد

source: Add Product Keys Log
pk_arb: إضافة سجل مفاتيح المنتج

source: Edit Product Keys Log
pk_arb: تحرير سجل مفاتيح المنتج

source: Product Key Batch
pk_arb: دفعة مفتاح المنتج

source: Productkey
pk_arb: مفتاح المنتج

source: Status Description
pk_arb: وصف الحالة

source: Expiry Date
pk_arb: تاريخ الانتهاء

source: Add Remote Command
pk_arb: إضافة القيادة عن بعد

source: Edit Remote Command
pk_arb: تحرير القيادة عن بعد

source: Remote Command Type
pk_arb: نوع القيادة عن بعد

source: Add Reseller Subscription
pk_arb: إضافة اشتراك الموزع

source: Edit Reseller Subscription
pk_arb: تحرير اشتراك الموزع

source: No reseller subscription under selected reseller.
pk_arb: لا يوجد اشتراك للموزع بموجب موزع محدد

source: Upline
pk_arb: بلين

source: All
pk_arb: الكل

source: Add Slottextstyle
pk_arb: Slottextstyle إضافة

source: Edit Slottextstyle
pk_arb: Slottextstyle تحرير

source: Delete Slottextstyle
pk_arb: Slottextstyle حذف

source: Text Style
pk_arb: نمط النص

source: Text Color
pk_arb: لون الخط

source: Shadow Color
pk_arb: لون الظل

source: Font Face
pk_arb: وجه الخط

source: Gravity
pk_arb: الجاذبية

source: Text Size
pk_arb: حجم الخط

source: Shadow Dx
pk_arb: Dx الظل

source: Shadow Dy
pk_arb: DYالظل

source: Shadow Radius
pk_arb: الظل دائرة نصف قطرها

source: Max Width
pk_arb: ماكس العرض

source: Max Height
pk_arb: اقصى ارتفاع

source: Pos X
pk_arb: المركز العاشر

source: Add Slottype
pk_arb: أضف سلوتيب

source: Edit Slottype
pk_arb: Slottype تحرير

source: Delete Slottype
pk_arb: Slottype حذف

source: Add Subscription Package Client
pk_arb: إضافة عميل حزمة الاشتراك

source: Edit Subscription Package Client
pk_arb: تحرير عميل حزمة الاشتراك

source: Add Subscription Package Reseller
pk_arb: إضافة موزع حزمة الاشتراك

source: Edit Subscription Package Reseller
pk_arb: تحرير الاشتراك حزمة موزع

source: Add Subscription Reseller
pk_arb: إضافة موزع الاشتراك

source: Edit Subscription Reseller
pk_arb: تحرير موزع الاشتراك

source: Subscription Package Reseller
pk_arb: حزمة الاشتراك الاشتراك

source: List Subscriptions
pk_arb: قائمة الاشتراكات

source: Add Subscription
pk_arb: إضافة اشتراك

source: Edit Subscription
pk_arb: تحرير الاشتراك

source: New Subscription
pk_arb: اشتراك جديد

source: Delete Subscription
pk_arb: حذف الاشتراك

source: Add Template
pk_arb: إضافة قالب

source: Edit Template
pk_arb: تحرير القالب

source: Delete Template
pk_arb: حذف القالب

source: Plugin Ref
pk_arb: البرنامج المساعد المرجع

source: Is Sub Page
pk_arb: هل الصفحة الفرعية

source: Width
pk_arb: عرض

source: Height
pk_arb: ارتفاع

source: List Transfers
pk_arb: نقل قائمة

source: List Transfer Detail
pk_arb: قائمة نقل التفاصيل

source: New Transfer Detail
pk_arb: نقل جديد التفاصيل

source: Add Transfer
pk_arb: إضافة نقل

source: Edit Transfer
pk_arb: تحرير نقل

source: View Detail
pk_arb: عرض التفاصيل

source: No transfer transaction under this reseller.
pk_arb: لا توجد معاملة تحويل بموجب هذا المورد

source: Delete Transfer
pk_arb: حذف نقل

source: New Transfer
pk_arb: نقل جديد

source: Order No
pk_arb: رقم الطلب

source: Transfer Date
pk_arb: تاريخ التحويل

source: Add Transfer Detail
pk_arb: إضافة نقل التفاصيل

source: Edit Transfer Detail
pk_arb: تحرير نقل التفاصيل

source: Delete Transfer Detail
pk_arb: حذف نقل التفاصيل

source: Transfer
pk_arb: نقل

source: Add Usergroup
pk_arb: إضافة مجموعة مستخدمين

source: Edit Usergroup
pk_arb: تحرير مجموعة المستخدم

source: Delete Usergroup
pk_arb: حذف مجموعة المستخدم

source: Ref Keyword
pk_arb: المرجع الكلمة

source: Ref Group
pk_arb: المرجع المجموعة

source: Add User
pk_arb: إضافة مستخدم

source: Reset Password
pk_arb: إعادة تعيين كلمة المرور

source: Enter new password for <strong>{0}</strong>
pk_arb: كلمة السر الجديدة

source: Repeat Password
pk_arb: اعد كلمة السر

source: Sign-in
pk_arb: تسجيل الدخول

source: Reset
pk_arb: إعادة تعيين

source: Edit User
pk_arb: تحرير العضو

source: Enter fullname
pk_arb: أدخل الاسم الكامل

source: Enter e-mail
pk_arb: أدخل البريد الإلكتروني

source: Enter new password
pk_arb: أدخل كلمة مرور جديدة
