Repository: azrulniza/e_diary
Catalog: src/Locale/pk_ARB/default.po
Languages: pk_arb

source: Enter password confirmation
pk_arb: أدخل تأكيد كلمة المرور

source: Downline Reseller
pk_arb: تسجيل الدخول لبدء الجلسة

source: E-mail
pk_arb: البريد الإلكتروني

source: Password
pk_arb: كلمه السر

source: Remember Me
pk_arb: تذكرنى

source: Sign In
pk_arb: تسجيل الدخول

source: Register a new membership
pk_arb: تسجيل عضوية جديدة

source: Master Reseller
pk_arb: ماجستير الموزع

source: Fill in e-mail address for your account.
pk_arb: ملء عنوان البريد الإلكتروني لحسابك

source: Sign up to login
pk_arb: الاشتراك في تسجيل الدخول

source: Sign up
pk_arb: سجل

source: List Versions
pk_arb: قائمة الإصدارات

source: Add Version
pk_arb: إضافة نسخة

source: Edit Version
pk_arb: تحرير الإصدار

source: Branch
pk_arb: فرع شجرة

source: Version Number
pk_arb: رقم الإصدار

source: Error
pk_arb: خطأ

source: The requested address %s was not found on this server.
pk_arb: لم يتم العثور على العنوان المطلوب على هذا الخادم

source: An Internal Error Has Occurred
pk_arb: حدث خطأ داخلي

source: Dashboard
pk_arb: لوحة القيادة

source: Dashboards
pk_arb: لوحات

source: MAIN NAVIGATION
pk_arb: الملاحة الرئيسية

source: Version {0}
pk_arb: {0} الإصدار

source: Copyright &copy; {0} <a target="_blank" href="{1}">{2}</a></strong>. All rights reserved.
pk_arb: حقوق الطبع والنشر & نسخة; {0} <a الهدف ="_ فراغ" href="{1}">{2}</a></ قوي >. جميع الحقوق محفوظة.

source: Phone
pk_arb: هاتف

source: Can't read? Reload
pk_arb: لا تستطيع القراءة؟ إعادة تحميل

source: <p>Enter security code shown above:</p>
pk_arb: </p> أدخل رمز الحماية الموضح أعلاه<p>

source: <p>Answer Simple Math</p>
pk_arb: </p> أجب على الرياضيات البسيطة <p>

source: Export
pk_arb: تصدير

source: Total Record
pk_arb: مجموع السجل

source: Expiry
pk_arb: انقضاء

source: View Logs
pk_arb: عرض السجلات

source: Expired
pk_arb: منتهية الصلاحية

source: Available key
pk_arb: مفتاح متاح

source: Transfers
pk_arb: نقل

source: Total All Transfered Keycode
pk_arb: مجموع جميع المفاتيح المنقولة

source: Verify Your Code
pk_arb: تحقق من كودك

source: Verification Code
pk_arb: شيفرة التأكيد

source: Set Password
pk_arb: ضبط كلمة السر

source: Re-confirm Password
pk_arb: أعد تأكيد كلمة المرور

source: Verify
pk_arb: التحقق

source: Add Account
pk_arb: إضافة حساب

source: List Account
pk_arb: قائمة الحساب

source: Resend Email
pk_arb: إعادة إرسال البريد الإلكتروني

source: No end user under selected account.
pk_arb: لا يوجد مستخدم نهائي تحت الحساب المحدد

source: Email has been resend.
pk_arb: تم إعادة إرسال البريد الإلكتروني

source: Email could not send. Please, try again.
pk_arb: البريد الإلكتروني لا يمكن أن ترسل. حاول مرة اخرى

source: Invalid user.
pk_arb: مستخدم غير صالح

source: Password not match. Please, try again.
pk_arb: كلمة السر ليست جيدة. حاول مرة اخرى

source: The user cannot be save. Please, try again.
pk_arb: لا يمكن حفظ المستخدم. حاول مرة اخرى

source: Successfully reset password.
pk_arb: إعادة تعيين كلمة المرور بنجاح

source: This reseller has been verified.
pk_arb: تم التحقق من هذا المورد

source: The code cannot be verified. Please, try again.
pk_arb: لا يمكن التحقق من الكود. حاول مرة اخرى

source: Language
pk_arb: لغة

source: Reconfirm Email
pk_arb: إعادة تأكيد البريد الإلكتروني

source: Add KMS Account
pk_arb: KMS إضافة حساب

source: List KMS Account
pk_arb: KMS قائمة حساب

source: KMS Account
pk_arb: KMS حساب

source: CMP Account
pk_arb: CMP حساب

source: IBS Management
pk_arb: IBS إدارة

source: List CMP
pk_arb: CMP قائمة

source: Create CMP
pk_arb: CMP إنشاء

source: Keycode Type
pk_arb: نوع رمز المفتاح

source: Add New Client (CMP)
pk_arb: (CMP) إضافة عميل جديد

source: View Keycodes
pk_arb: عرض رموز المفاتيح

source: Total CMP
pk_arb: CMP إجمالي

source: Update Profile
pk_arb: تحديث الملف

source: Latest Keycodes
pk_arb: أحدث رموز المفاتيح

source: Latest Clients (CMP)
pk_arb: (CMP) أحدث العملاء

source: Expiry Duration
pk_arb: مدة الصلاحية

source: CMP Details
pk_arb: CMP تفاصيل

source: Login Information
pk_arb: معلومات تسجيل الدخول

source: Login Name
pk_arb: اسم الدخول

source: Wechat Id
pk_arb: Wechat معرف

source: Succesfully assign key.
pk_arb: تعيين المفتاح بنجاح

source: CMP Name
pk_arb: CMP اسم

source: Keycode List
pk_arb: قائمة رمز المفتاح

source: CMP Status
pk_arb: CMP حالة

source: Add Keycode
pk_arb: رمز المفتاح أضف

source: View CMP
pk_arb: CMP عرض

source: Selected key
pk_arb: المفتاح المحدد

source: i3D Login Information
pk_arb: i3D معلومات تسجيل الدخول

source: CMP Code
pk_arb: CMP رمز

source: Person Incharge
pk_arb: الشخص المسؤول

source: PIC Name
pk_arb: اسم PIC

source: Keycode Management
pk_arb: إدارة رمز المفتاح

source: My Keycode
pk_arb: بلدي رمز المفتاح

source: Expiry Keycode
pk_arb: رمز المفتاح انتهاء الصلاحية

source: Add New Keycode
pk_arb: أضف رمز مفتاح جديد

source: Transferred Keycode
pk_arb: نقل رمز المفتاح

source: Client List
pk_arb: قائمة العملاء

source: Request Keycode
pk_arb: طلب رمز المفتاح

source: CMP Management
pk_arb: CMP إدارة

source: List User
pk_arb: قائمة المستخدم

source: List Users (Reseller)
pk_arb: قائمة المستخدمين (موزع)

source: Confirm Password
pk_arb: تأكيد كلمة المرور

source: Users
pk_arb: المستخدم

source: Roles
pk_arb: الأدوار

source: Resellers
pk_arb: موزع

source: Account Type
pk_arb: نوع الحساب

source: Skip Activation
pk_arb: تخطي التنشيط

source: Kms Creation Level
pk_arb: KMS مستوى الخلق

source: Unlimited
pk_arb: غير محدود

source: Not Available
pk_arb: غير متوفر

source: 1 Level
pk_arb: 1 مستوى

source: 2 Level
pk_arb: 2 مستوى

source: 3 Level
pk_arb: 3 مستوى

source: 4 Level
pk_arb: 4 مستوى

source: 5 Level
pk_arb: 5 مستوى

source: 6 Level
pk_arb: 6 مستوى

source: 7 Level
pk_arb: 7 مستوى

source: 8 Level
pk_arb: 8 مستوى

source: 9 Level
pk_arb: 9 مستوى

source: 10 Level
pk_arb: 10 مستوى

source: NEW
pk_arb: الجديد

source: ACTIVE
pk_arb: نشيط

source: DEACTIVATE
pk_arb: عطل

source: 1 Day
pk_arb: يوم 1

source: 1 Days
pk_arb: يوم 1

source: 7 Day
pk_arb: يوم 7

source: 7 Days
pk_arb: يوم 7

source: 1 Month
pk_arb: 1 شهر

source: 3 Months
pk_arb: 3 شهر

source: 6 Months
pk_arb: 6 شهر

source: 1 Year
pk_arb: 1 سنة

source: 1 year
pk_arb: 1 سنة

source: 2 years
pk_arb: 2 سنة

source: 3 years
pk_arb: 3 سنة

source: 5 years
pk_arb: 5 سنة

source: 5 Years
pk_arb: 5 سنة

source: --Please Select--
pk_arb: الرجاء اختيار

source: From
pk_arb: من عند

source: Total Transferred
pk_arb: المجموع المحول

source: CMS URL
pk_arb: CMS رابط

source: Total Request
pk_arb: إجمالي الطلب

source: Clients
pk_arb: العملاء

source: View All
pk_arb: عرض الكل

source: 2 Years
pk_arb: 2 سنة

source: 3 Years
pk_arb: 3 سنة

source: PENDING
pk_arb: قيد الانتظار

source: Resend Creation
pk_arb: إعادة إنشاء الخلق

source: Total Keycode :
pk_arb: إجمالي رمز المفتاح:

source: Chinese Simplified
pk_arb: الصينية المبسطة

source: Chinese Traditional
pk_arb: تقاليد صينية

source: English
pk_arb: الإنجليزية
