Repository: azrulniza/e_diary
Catalog: src/Locale/pk_ARB/default.po
Languages: pk_arb

source: Reseller
pk_arb: موزع

source: Add Reseller
pk_arb: أضف موزع

source: The reseller has been saved.
pk_arb: حفظ البائع

source: The reseller could not be saved. Please, try again.
pk_arb: لا يمكن حفظ البائع. حاول مرة اخرى۔

source: The product key is registered on other client
pk_arb: يتم تسجيل مفتاح المنتج على عميل آخر

source: The product key is not valid
pk_arb: مفتاح المنتج غير صالح

source: Sorry. Your account has no access.
pk_arb: آسف. حسابك ليس لديه حق الوصول

source: Edit Reseller
pk_arb: تحرير موزع

source: The reseller has been deleted.
pk_arb: تم حذف البائع

source: The reseller could not be deleted. Please, try again.
pk_arb: لا يمكن حذف المورد. حاول مرة اخرى

source: End User
pk_arb: المستخدم النهائي

source: The apk has been saved.
pk_arb: apk تم حفظ ملف

source: The apk could not be saved. Please, try again.
pk_arb: حاول مرة اخرىapk. تعذر حفظ ملف

source: The apk has been deleted.
pk_arb: حاول مرة اخرى apk تعذر حذف ملف

source: The apk manager log has been saved.
pk_arb: apk تم حفظ سجل مدير

source: The apk manager log could not be saved. Please, try again.
pk_arb: حاول مرة اخرى apk تعذر حفظ سجل مدير

source: The apk manager log has been deleted.
pk_arb: apk تم حذف سجل مدير

source: The apk manager log could not be deleted. Please, try again.
pk_arb: حاول مرة اخرى apk تعذر حذف سجل مدير

source: Client Camera CMS
pk_arb: CMS كاميرا العميل

source: The client cmscamera has been saved.
pk_arb: العميلcmscamera تم حفظ

source: The client cmscamera could not be saved. Please, try again.
pk_arb: العميل cmscamera تم حذف

source: The client cmscamera could not be deleted. Please, try again.
pk_arb: العميل. حاول مرة اخرى cmscamera تعذر حذف

source: Client CMS
pk_arb: CMS عميل

source: The client cmse has been saved.
pk_arb: العميل cmse تم حفظ

source: The client cmse could not be saved. Please, try again.
pk_arb: العميل. حاول مرة اخرى cmse تعذر حفظ

source: The client cmse has been deleted.
pk_arb: العميل cmse تم حذف

source: The client cmse could not be deleted. Please, try again.
pk_arb: العميل. حاول مرة اخرى cmse تعذر حذف

source: The client history has been saved.
pk_arb: تم حفظ سجل العميل

source: The client history could not be saved. Please, try again.
pk_arb: لا يمكن حفظ سجل العميل. حاول مرة اخرى

source: The client history has been deleted.
pk_arb: تم حذف سجل العميل

source: The client history could not be deleted. Please, try again.
pk_arb: لا يمكن حذف سجل العميل. حاول مرة اخرى

source: Client Subscriptions
pk_arb: اشتراكات العملاء

source: Client Subscription
pk_arb: اشتراك العميل

source: The subscription client still active.
pk_arb: تم حفظ عميل الاشتراك

source: The subscription client could not be saved. Please, try again.
pk_arb: تعذر حفظ عميل الاشتراك. يرجى المحاولة مرة أخرى

source: The subscription client has been deleted.
pk_arb: تم حذف عميل الاشتراك

source: The client has been saved.
pk_arb: تعذر حذف عميل الاشتراك. يرجى المحاولة مرة أخرى

source: The client could not be saved. Please, try again.
pk_arb: تعذر حفظ العميل. من فضلك ، حاول مرة أخرى

source: Client {0} has been deleted.
pk_arb: {0}تم حذف العميل

source: The client could not be deleted. Please, try again.
pk_arb: تعذر حذف العميل. من فضلك ، حاول مرة أخرى

source: The cmsmenu has been saved.
pk_arb: cmsmenuتم حفظ

source: The cmsmenu could not be saved. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى cmsmenu. تعذر حفظ

source: The cmsmenu has been deleted.
pk_arb: cmsmenu تم حذف

source: The cmsmenu could not be deleted. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرىcmsmenu تعذر حذف

source: The cmsmenus permission has been saved.
pk_arb: تعذر حفظ إذن cmsmenusمن فضلك ، حاول مرة أخرى

source: The cmsmenus permission has been deleted.
pk_arb: cmsmenusتم حذف إذن

source: The cmsmenus permission could not be deleted. Please, try again.
pk_arb: cmspluginتم حذف

source: The cmsplugin could not be deleted. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى cmsplugintype تعذر حفظ

source: The cmsplugintype has been deleted.
pk_arb: cmsplugintype تم حذف

source: The cmsplugintype could not be deleted. Please, try again.
pk_arb: مواقع الأجهزة

source: The device location has been saved.
pk_arb: تم حفظ موقع الجهاز

source: The device location could not be saved. Please, try again.
pk_arb: تعذر حفظ موقع الجهاز. يرجى المحاولة مرة أخرى

source: The device location has been deleted.
pk_arb: تم حذف موقع الجهاز

source: The device location could not be deleted. Please, try again.
pk_arb: تعذر حذف موقع الجهاز. يرجى المحاولة مرة أخرى

source: Updated
pk_arb: محدث

source: Pending
pk_arb: قيد الانتظار

source: Offline
pk_arb: غير متصل على الانترنت

source: Unknown
pk_arb: غير معروف

source: Approved
pk_arb: وافق

source: Revoked
pk_arb: إبطال

source: Vertical
pk_arb: عمودي

source: Horizontal
pk_arb: أفقي

source: The device has been saved.
pk_arb: تم حفظ الجهاز

source: The device could not be saved. Please, try again.
pk_arb: تعذر حفظ الجهاز. من فضلك ، حاول مرة أخرى

source: Upload content format incorrect.
pk_arb: تحميل تنسيق المحتوى غير صحيح

source: Fail to insert one or more devices. Whole process is aborted.
pk_arb: فشل في إدخال جهاز أو أكثر. تم إحباط العملية بالكامل

source: The device has been deleted.
pk_arb: تم حذف الجهاز

source: The device could not be deleted. Please, try again.
pk_arb: تعذر حذف الجهاز. من فضلك ، حاول مرة أخرى

source: Contact Us
pk_arb: اتصل بنا

source: The feedback has been saved.
pk_arb: تم حفظ التعليق

source: The feedback could not be saved. Please, try again.
pk_arb: تعذر حفظ التعليق. من فضلك ، حاول مرة أخرى

source: Email Cannot Send.
pk_arb: لا يمكن إرسال البريد الإلكتروني

source: New i3D Feedback (Reseller) -
pk_arb: -(موزع) جديدة i3D ملاحظات

source: The feedback has been deleted.
pk_arb: تم حذف التعليق

source: The feedback could not be deleted. Please, try again.
pk_arb: تعذر حذف التعليق. من فضلك ، حاول مرة أخرى

source: The master reseller subscription has been saved.
pk_arb: تم حفظ اشتراك المورِّد الرئيسي

source: The master reseller subscription could not be saved. Please, try again.
pk_arb: تعذر حفظ اشتراك المورِّد الرئيسي. يرجى المحاولة مرة أخرى

source: The master reseller subscription still active
pk_arb: لا يزال اشتراك المورّد الرئيسي نشطًا

source: The master reseller subscription cannot be edited.
pk_arb: لا يمكن تعديل اشتراك المورِّد الرئيسي

source: The master reseller subscription has been deleted.
pk_arb: تم حذف اشتراك المورِّد الرئيسي

source: The master reseller subscription could not be deleted. Please, try again.
pk_arb: تعذر حذف اشتراك المورِّد الرئيسي. يرجى المحاولة مرة أخرى

source: The menu has been saved.
pk_arb: تم حفظ القائمة

source: The menu could not be saved. Please, try again.
pk_arb: تعذر حفظ القائمة. من فضلك ، حاول مرة أخرى

source: The menu has been deleted.
pk_arb: تم حذف القائمة

source: The menu could not be deleted. Please, try again.
pk_arb: تعذر حذف القائمة. من فضلك ، حاول مرة أخرى

source: The news has been saved.
pk_arb: لقد تم حفظ الأخبار

source: The news could not be saved. Please, try again.
pk_arb: تعذر حفظ الأخبار. من فضلك ، حاول مرة أخرى

source: The news has been deleted.
pk_arb: تم حذف الأخبار

source: The news could not be deleted. Please, try again.
pk_arb: تعذر حذف الأخبار. من فضلك ، حاول مرة أخرى

source: Notification Email Templates
pk_arb: قوالب البريد الإلكتروني للإشعار

source: The notification email template has been saved.
pk_arb: تم حفظ قالب البريد الإلكتروني للإشعار

source: The notification email template could not be saved. Please, try again.
pk_arb: تعذر حفظ قالب البريد الإلكتروني للإشعارات. يرجى إعادة المحاولة

source: The notification email template has been deleted.
pk_arb: تم حذف قالب البريد الإلكتروني الخاص بالإعلام

source: The notification email template could not be deleted. Please, try again.
pk_arb: تعذر حذف قالب البريد الإلكتروني الخاص بالإشعارات. يرجى إعادة المحاولة

source: The notification has been saved.
pk_arb: تم حفظ الإشعار

source: The notification could not be saved. Please, try again.
pk_arb: تعذر حفظ الإشعار. يرجى المحاولة مرة أخرى

source: The notification has been deleted.
pk_arb: تم حذف الإشعار

source: The notification could not be deleted. Please, try again.
pk_arb: تعذر حذف الإشعار. يرجى المحاولة مرة أخرى

source: The packages cmsmenu has been saved.
pk_arb: cmsmenuتم حفظ الحزم

source: The packages cmsmenu could not be saved. Please, try again.
pk_arb: cmsmenu تم حذف الحزم

source: The packages cmsmenu could not be deleted. Please, try again.
pk_arb: cmsplugin تم حفظ الحزم

source: The packages cmsplugin could not be saved. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى cmsplugin تعذر حفظ الحزم

source: The packages cmsplugin has been deleted.
pk_arb: cmsplugin تم حذف الحزم

source: The packages cmsplugin could not be deleted. Please, try again.
pk_arb: cmsplugintype تم حفظ الحزم

source: The packages cmsplugintype could not be saved. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى cmsplugintype تعذر حفظ الحزم

source: The packages cmsplugintype has been deleted.
pk_arb: cmsplugintype تم حذف الحزم

source: The packages cmsplugintype could not be deleted. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرىcmsplugintype تعذر حذف الحزم

source: The package has been saved.
pk_arb: تم حفظ الحزمة

source: The package could not be saved. Please, try again.
pk_arb: تعذر حفظ الحزمة. من فضلك ، حاول مرة أخرى

source: Package used. The package could not be deleted.
pk_arb: الحزمة المستخدمة. لا يمكن حذف الحزمة

source: The package has been deleted.
pk_arb: تم حذف الحزمة

source: The package could not be deleted. Please, try again.
pk_arb: تعذر حذف الحزمة. من فضلك ، حاول مرة أخرى

source: The packages slottextstyle has been saved.
pk_arb: slottextstyle تم حفظ الحزم

source: The packages slottextstyle could not be saved. Please, try again.
pk_arb: slottextstyle تم حذف الحزم

source: The packages slottextstyle could not be deleted. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى تعذر حذف الحزم slottextstyle تعذر حذف الحزم

source: The packages slottype has been saved.
pk_arb: slottype تم حفظ حزم

source: The packages slottype could not be saved. Please, try again.
pk_arb: slottype تم حذف حزم

source: The packages slottype could not be deleted. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى slottype تعذر حذف حزمة

source: The packages template has been saved.
pk_arb: تم حفظ قالب الحزم

source: The packages template could not be saved. Please, try again.
pk_arb: تعذر حفظ قالب الحزم. يرجى المحاولة مرة أخرى

source: The packages template has been deleted.
pk_arb: تم حذف قالب الحزم

source: The packages template could not be deleted. Please, try again.
pk_arb: تعذر حذف قالب الحزم. يرجى المحاولة مرة أخرى

source: The page slot has been saved.
pk_arb: تم حفظ فتحة الصفحة

source: The page slot could not be saved. Please, try again.
pk_arb: تعذر حفظ فتحة الصفحة. يرجى المحاولة مرة أخرى

source: The page slot has been deleted.
pk_arb: تم حذف فتحة الصفحة

source: The page slot could not be deleted. Please, try again.
pk_arb: تعذر حذف فتحة الصفحة. يرجى المحاولة مرة أخرى

source: The page templates client has been saved.
pk_arb: تم حفظ عميل قوالب الصفحة

source: The page templates client could not be saved. Please, try again.
pk_arb: تعذر حفظ عميل قوالب الصفحة. يرجى المحاولة مرة أخرى

source: Page Template
pk_arb: قالب الصفحة

source: The page template could not be saved. Please, try again.
pk_arb: تعذر حفظ قالب الصفحة. من فضلك ، حاول مرة أخرى

source: The page template assign to the client.
pk_arb: تعيين قالب الصفحة إلى العميل

source: The page templates client has been deleted.
pk_arb: تم حذف عميل قوالب الصفحة

source: The page templates client could not be deleted. Please, try again.
pk_arb: تعذر حذف عميل قوالب الصفحة. الرجاء المحاولة مرة أخرى

source: The page template has been saved.
pk_arb: تم حفظ قالب الصفحة

source: The page template has been deleted.
pk_arb: تم حذف قالب الصفحة

source: The page template could not be deleted. Please, try again.
pk_arb: تعذر حذف قالب الصفحة. من فضلك ، حاول مرة أخرى

source: The plugin has been saved.
pk_arb: تم حفظ المكون الإضافي

source: The plugin could not be saved. Please, try again.
pk_arb: تعذر حفظ المكون الإضافي. الرجاء المحاولة مرة أخرى

source: The plugin has been deleted.
pk_arb: تم حذف المكون الإضافي

source: The plugin could not be deleted. Please, try again.
pk_arb: تعذر حذف المكون الإضافي. الرجاء المحاولة مرة أخرى

source: Keycode Batches
pk_arb: مجموعات رمز المفتاح

source: Product Key Batches
pk_arb: دفعات مفتاح المنتج

source: The product key could not be saved. Please, try again.
pk_arb: تعذر حفظ مفتاح المنتج. يرجى المحاولة مرة أخرى

source: The product key batch could not be saved. Please, try again.
pk_arb: تعذر حفظ دُفعة مفتاح المنتج. يرجى المحاولة مرة أخرى

source: The product key batch has been saved.
pk_arb: تم حفظ دُفعة مفتاح المنتج

source: The product key batch could not be saved. Product Key has been assign to the client.
pk_arb: تعذر حفظ دُفعة مفتاح المنتج. تم تعيين مفتاح المنتج للعميل

source: The product key batch has been deleted.
pk_arb: تم حذف مجموعة مفاتيح المنتج

source: The product key batch could not be deleted. Please, try again.
pk_arb: تعذر حذف مجموعة مفاتيح المنتج. يرجى المحاولة مرة أخرى

source: Keycode Subscription
pk_arb: اشتراك رمز المفتاح

source: The product key subscription for
pk_arb: الاشتراك مفتاح المنتج ل

source: The subscription client for
pk_arb: عميل الاشتراك ل

source: The product key subscription has been saved.
pk_arb: تم حفظ اشتراك مفتاح المنتج

source: The product key subscription could not be saved. Please, try again.
pk_arb: تعذر حفظ اشتراك مفتاح المنتج. يرجى المحاولة مرة أخرى

source: The product key subscription has been deleted.
pk_arb: تم حذف اشتراك مفتاح المنتج

source: The product key subscription could not be deleted. Please, try again.
pk_arb: تعذر حذف اشتراك مفتاح المنتج. يرجى المحاولة مرة أخرى

source: Product Keys
pk_arb: مفاتيح المنتج

source: Keycode
pk_arb: رمز المفتاح

source: Product Key
pk_arb: مفتاح المنتج

source: The product key has been saved.
pk_arb: تم حفظ مفتاح المنتج

source: The product key has been deleted.
pk_arb: تم حذف مفتاح المنتج

source: The product key could not be deleted. Please, try again.
pk_arb: تعذر حذف مفتاح المنتج. يرجى المحاولة مرة أخرى

source: Assign product key to client has been saved.
pk_arb: تم حفظ تعيين مفتاح المنتج للعميل

source: Assign product key to client could not save.
pk_arb: تعذر حفظ مفتاح المنتج للعميل

source: Transfer Keycode
pk_arb: نقل رمز المفتاح

source: Product key exceed the limit.
pk_arb: مفتاح المنتج يتجاوز الحد الأقصى

source: i3D Transfer Keycode
pk_arb: i3D Keycode Transfer

source: i3D Receive Keycode
pk_arb: تلقي رمز مفتاحي i3D

source: Email could not send.
pk_arb: البريد الإلكتروني لا يمكن أن ترسل

source: Transfer product key to reseller has been saved.
pk_arb: تم حفظ مفتاح نقل المنتج إلى البائع

source: Transfer product key to reseller could not save.
pk_arb: تعذر حفظ مفتاح نقل المنتج إلى البائع

source: Please choose which account.
pk_arb: الرجاء اختيار الحساب

source: Product Key {0} exist.
pk_arb: مفتاح المنتج {0} موجود

source: Keycode {0} succesfully save.
pk_arb: رمز المفتاح {0} حفظ بنجاح

source: Keycode {0} cannot save.
pk_arb: رمز المفتاح {0} لا يمكن حفظ

source: Keycode {0} has been used.
pk_arb: رمز المفتاح {0} تم استخدام

source: Invalid Keycode entered.
pk_arb: تم إدخال رمز مفتاح غير صالح

source: Invalid input.
pk_arb: مدخل غير صالح

source: Transaction Logs
pk_arb: سجلات المعاملات

source: The product keys log has been saved.
pk_arb: تم حفظ سجل مفاتيح المنتج

source: The product keys log could not be saved. Please, try again.
pk_arb: تعذر حفظ سجل مفاتيح المنتج. يرجى المحاولة مرة أخرى

source: The product keys log has been deleted.
pk_arb: تم حذف سجل مفاتيح المنتج

source: The product keys log could not be deleted. Please, try again.
pk_arb: تعذر حذف سجل مفاتيح المنتج. يرجى المحاولة مرة أخرى

source: Remote Commands
pk_arb: الأوامر البعيدة

source: The remote command has been saved.
pk_arb: تم حفظ الأمر البعيد

source: The remote command could not be saved. Please, try again.
pk_arb: تعذر حفظ الأمر البعيد. من فضلك ، حاول مرة أخرى

source: The remote command has been deleted.
pk_arb: تم حذف الأمر البعيد

source: The remote command could not be deleted. Please, try again.
pk_arb: تعذر حذف الأمر البعيد. من فضلك ، حاول مرة أخرى

source: Reseller Subscription
pk_arb: اشتراك الموزع

source: The reseller subscription could not be saved. Please, try again.
pk_arb: تعذر حفظ اشتراك الموزع. يرجى المحاولة مرة أخرى

source: The reseller subscription still active
pk_arb: لا يزال اشتراك المورد نشطًا

source: The reseller subscription has been saved.
pk_arb: تم حفظ اشتراك المورد

source: The reseller subscription has been deleted.
pk_arb: تم حذف اشتراك المورد

source: The reseller subscription could not be deleted. Please, try again.
pk_arb: تعذر حذف اشتراك المورِّد. يرجى المحاولة مرة أخرى

source: Add Master Reseller
pk_arb: إضافة موزع رئيسي

source: Edit Master Reseller
pk_arb: تحرير المورّد الرئيسي

source: Master Resellers
pk_arb: ماجستير البائعين

source: Sorry. Incorrect parameters.
pk_arb: عذرا. المعلمات غير صحيحة

source: The slottextstyle has been saved.
pk_arb: slottextstyleتم حفظ

source: The slottextstyle could not be saved. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرىslottextstyle تعذر حفظ

source: The slottextstyle has been deleted.
pk_arb: من فضلك ، حاول مرة أخرى slottextstyle تعذر حذف

source: The slottype has been saved.
pk_arb: slottype لقد تم حفظ صورة

source: The slottype could not be saved. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرى slottype تعذر حفظ نوع

source: The slottype has been deleted.
pk_arb: slottypeتم حذف

source: The slottype could not be deleted. Please, try again.
pk_arb: من فضلك ، حاول مرة أخرىslottype تعذر حذف

source: Subscription Package Clients
pk_arb: عملاء باقة الاشتراك

source: The subscription package client has been saved.
pk_arb: تم حفظ عميل حزمة الاشتراك

source: The subscription package client could not be saved. Please, try again.
pk_arb: تعذر حفظ عميل حزمة الاشتراك. يرجى المحاولة مرة أخرى

source: The subscription package client has been deleted.
pk_arb: تم حذف عميل حزمة الاشتراك

source: The subscription package client could not be deleted. Please, try again.
pk_arb: تعذر حذف عميل حزمة الاشتراك. يرجى المحاولة مرة أخرى

source: Subscription Package Resellers
pk_arb: بائعي حزمة الاشتراك

source: The subscription package reseller has been saved.
pk_arb: تم حفظ موزع حزمة الاشتراك

source: The subscription package reseller could not be saved. Please, try again.
pk_arb: تعذر حفظ موزع حزمة الاشتراك. يرجى المحاولة مرة أخرى

source: The subscription package reseller has been deleted.
pk_arb: تم حذف موزع حزمة الاشتراك

source: The subscription package reseller could not be deleted. Please, try again.
pk_arb: تعذر حذف موزع حزمة الاشتراك. يرجى إعادة المحاولة

source: Reseller Subscriptions
pk_arb: اشتراكات الموزع

source: The subscription reseller has been saved.
pk_arb: تم حفظ موزع الاشتراك

source: The subscription reseller could not be saved. Please, try again.
pk_arb: تعذر حفظ موزع الاشتراك. يرجى المحاولة مرة أخرى

source: The subscription reseller has been deleted.
pk_arb: تم حذف موزع الاشتراك

source: The subscription reseller could not be deleted. Please, try again.
pk_arb: تعذر حذف موزع الاشتراك. يرجى المحاولة مرة أخرى

source: The subscription has been saved.
pk_arb: تم حفظ الاشتراك

source: The subscription could not be saved. Please, try again.
pk_arb: تعذر حفظ الاشتراك. من فضلك ، حاول مرة أخرى

source: The subscription has been deleted.
pk_arb: تم حذف الاشتراك

source: The subscription could not be deleted. Please, try again.
pk_arb: تعذر حذف الاشتراك. من فضلك ، حاول مرة أخرى

source: The template has been saved.
pk_arb: تم حفظ القالب

source: The template could not be saved. Please, try again.
pk_arb: تعذر حفظ القالب. من فضلك ، حاول مرة أخرى

source: The template has been deleted.
pk_arb: تم حذف القالب

source: The template could not be deleted. Please, try again.
pk_arb: تعذر حذف القالب. من فضلك ، حاول مرة أخرى

source: The transfer detail has been saved.
pk_arb: تم حفظ تفاصيل النقل

source: The transfer detail could not be saved. Please, try again.
pk_arb: تعذر حفظ تفاصيل النقل. من فضلك ، حاول مرة أخرى

source: The transfer detail has been deleted.
pk_arb: تم حذف تفاصيل النقل

source: The transfer detail could not be deleted. Please, try again.
pk_arb: تعذر حذف تفاصيل النقل. من فضلك ، حاول مرة أخرى

source: The transfer has been saved.
pk_arb: تم حفظ النقل

source: The transfer could not be saved. Please, try again.
pk_arb: تعذر حفظ النقل. من فضلك ، حاول مرة أخرى

source: The transfer has been deleted.
pk_arb: تم حذف النقل

source: The transfer could not be deleted. Please, try again.
pk_arb: تعذر حذف النقل. من فضلك ، حاول مرة أخرى

source: The usergroup has been saved.
pk_arb: تم حفظ مجموعة المستخدمين

source: The usergroup could not be saved. Please, try again.
pk_arb: تعذر حفظ مجموعة المستخدم. يرجى المحاولة مرة أخرى

source: The usergroup has been deleted.
pk_arb: تم حذف مجموعة المستخدمين

source: The usergroup could not be deleted. Please, try again.
pk_arb: تعذر حذف مجموعة المستخدم. يرجى المحاولة مرة أخرى

source: Active
pk_arb: نشيط

source: Disabled
pk_arb: معاق

source: Pending activation
pk_arb: في انتظار التنشيط

source: Password reset requested
pk_arb: في انتظار ملف تعريف التحديث

source: The signup has been processed.
pk_arb: تمت معالجة الاشتراك

source: The signup could not be processed. Please, try again.
pk_arb: تعذر معالجة الاشتراك. من فضلك ، حاول مرة أخرى

source: Email or password is incorrect
pk_arb: البريد الالكتروني او كلمة المرور غير صحيحة

source: Captcha Validation False
pk_arb: تم حفظ المستخدم

source: The user could not be saved. Please, try again.
pk_arb: تعذر حفظ المستخدم. من فضلك ، حاول مرة أخرى

source: User not found
pk_arb: المستخدم ليس موجود

source: The user has been deleted.
pk_arb: تم حذف المستخدم

source: The user could not be deleted. Please, try again.
pk_arb: تعذر حذف المستخدم. من فضلك ، حاول مرة أخرى

source: Your login account did not have the access to this module.
pk_arb: لم يكن لحساب تسجيل الدخول الخاص بك حق الوصول إلى هذه الوحدة

source: Password reset instruction will be sent to e-mail address {0}.
pk_arb: {سيتم إرسال تعليمات إعادة تعيين كلمة المرور إلى عنوان البريد الإلكتروني {0

source: <p>Hi {0},</p><p>A new password reset has been requested on {1} for i3Display.</p><p>Please click link below to confirm reset your password:</p><p><a href="{2}">Confirm Reset Password</a></p><p>Thank you and have a nice day.</p>
pk_arb: شكرًا لك ونتمنى لك يومًا سعيدًا </a> </p> <p> تأكيد إعادة تعيين كلمة المرور

source: Password Reset for i3Display
pk_arb: i3Display إعادة تعيين كلمة المرور ل

source: Reset password cannot be processed. Please, try again later.
pk_arb: إعادة تعيين كلمة المرور لا يمكن معالجتها. يرجى المحاولة مرة أخرى لاحقًا

source: New password accepted. Please sign in using new password.
pk_arb: تم قبول كلمة مرور جديدة. يرجى تسجيل الدخول باستخدام كلمة مرور جديدة

source: Invalid reset password token received. Please request new reset password.
pk_arb: تم تلقي رمز إعادة تعيين كلمة مرور غير صالح. يرجى طلب كلمة مرور جديدة لإعادة تعيين

source: The version has been saved.
pk_arb: تم حفظ الإصدار

source: The version could not be saved. Please, try again.
pk_arb: تعذر حفظ الإصدار. من فضلك ، حاول مرة أخرى

source: The version has been deleted.
pk_arb: تم حذف الإصدار

source: The version could not be deleted. Please, try again.
pk_arb: تعذر حذف الإصدار. من فضلك ، حاول مرة أخرى

source: Invalid parameters
pk_arb: معلمات غير صالحة

source: Invalid key code
pk_arb: رمز مفتاح غير صالح

source: Keycode already used for renewal. Please use previous keycode.
pk_arb: رمز المفتاح المستخدم بالفعل للتجديد. الرجاء استخدام رمز المفتاح السابق

source: Keycode subscription has expired.
pk_arb: انتهت صلاحية رمز المفتاح

source: Keycode already registered
pk_arb: رمز المفتاح مسجل بالفعل
